'
+
-
--
-</w>
-अमेर
-अल
-आ
-इ
-उ
-उज
-उजाला</w>
-उप
-ए
-एकादशी</w>
-क
-कक्ष/M</w>
-कपाली</w>
-काल/M</w>
-केंद्र</w>
-को
-कोष</w>
-क्र
-क्रम</w>
-क्रीम</w>
-क्रीड़ा</w>
-क्षेत्र/M</w>
-ख
-खाता</w>
-ग
-गृह</w>
-ग्रस्त</w>
-ग्रहण</w>
-च
-चतुर्दशी</w>
-ज्ञान</w>
-ज्वर</w>
-झ
-ट
-त
-तंत्र</w>
-द
-दायक</w>
-दीर्घ
-दु
-देश
-ध
-धर्म</w>
-न
-नार
-नीति</w>
-न्याय
-न्यायालय</w>
-प
-पंजर</w>
-पका</w>
-पट
-पट्ट</w>
-पत्र/M</w>
-पदार्थ</w>
-पर
-परस</w>
-पानी</w>
-पार
-पारदर्शी</w>
-पि
-पिछ
-पी
-पीछ
-पु
-पुरा
-पुष्प</w>
-पुस्त
-पुस्तिका/K</w>
-प्र
-प्रति
-प्रतिरोपण</w>
-प्रद
-प्रदेश</w>
-प्राच
-प्राचीन</w>
-प्राप्त</w>
-पड़
-ब
-बग
-बह
-बहिर
-बहिरंग</w>
-बार</w>
-बाहर</w>
-बि
-भ
-भंग</w>
-भवन</w>
-भार
-भारत
-भारतीय/M</w>
-म
-मुद्रा</w>
-या
-यात्री</w>
-रा
-लघु</w>
-लाइनर</w>
-व
-वचन</w>
-वस्तु</w>
-वासी/O</w>
-वि
-विक
-विकार</w>
-विजय</w>
-विज्ञान/M</w>
-विद्य
-विद्या</w>
-विरा
-विरोधी</w>
-विवाह</w>
-विश्
-विश्वास
-विश्वासी/O</w>
-विष
-वै
-व्य
-व्यव
-व्यवहार/M</w>
-व्यापार</w>
-व्यास</w>
-श
-शक्ति/PQ</w>
-शा
-शि
-शै
-स
-सं
-संबंधी</w>
-सम्
-सम्मान</w>
-सम्मोहिता</w>
-सह
-सि
-सिद्ध
-सिद्धांत</w>
-सु
-स्थल</w>
.
..
.</w>
/
/0
/3
/34
/348
/348sTv
/348sTvED</w>
/348sTvFED</w>
/8
/834sTv
/834sTvED</w>
/834sTvLMFED</w>
/8ED
/8ED34sTv</w>
/8ED34sTvLM</w>
/8EDsTv</w>
/8FED
/8FED34sTv</w>
/8sTv
/8sTvED</w>
/8sTvFED</w>
/8sTvLMED</w>
/8sTvLMFED</w>
/D</w>
/E
/E</w>
/ED</w>
/EM</w>
/EsT</w>
/EsTM</w>
/F
/F8
/F8ED
/F</w>
/FD
/FD</w>
/FDLM</w>
/FDM</w>
/FDsTM</w>
/FE
/FE</w>
/FED
/FED</w>
/FEDM</w>
/FEDsT</w>
/FEDsTM</w>
/FEM</w>
/FEsT</w>
/FEsTM</w>
/FM</w>
/FsT</w>
/FsTM</w>
/H</w>
/L
/LM</w>
/LME</w>
/LMF
/M
/M</w>
/MD</w>
/ME
/ME</w>
/MED</w>
/MEV</w>
/MF
/MF</w>
/MFD</w>
/MFE</w>
/MFED</w>
/MV</w>
/O</w>
/P
/PQ
/PQ</w>
/Q
/QM</w>
/QsTM</w>
/R
/R</w>
/U
/Uq
/V
/V</w>
/VM</w>
/VME</w>
/f
/f</w>
/q
/qM</w>
/rsT</w>
/s8Tv
/sT
/sT</w>
/sTE</w>
/sTF
/sTF</w>
/sTFE</w>
/sTFED</w>
/sTLM</w>
/sTM
/sTM</w>
/sTME</w>
/sTMF
/sTMF</w>
/sTMFD</w>
/sTMFE</w>
/v
/x
/xy
/yx
/yxM</w>
0
3
34sTv
34sTv</w>
34sTvLM</w>
4
4sTv
4sTv</w>
5
7
8
</w>
A
A</w>
AGCB34sTv</w>
AGCB</w>
AI
AIGC</w>
B
B</w>
C
C</w>
CB</w>
CI
CI34sTv</w>
CI</w>
D
D</w>
E
E</w>
ED
ED</w>
EM</w>
F
FED
FED</w>
G
G34sTv</w>
G</w>
GC
GC</w>
GCB
GCB34sTv
GCB34sTv</w>
GCB34sTvA</w>
GCB</w>
H
H</w>
I
IC</w>
IGC</w>
IGCB</w>
J
JK
JK</w>
K
K</w>
KS
L
LM
LM</w>
LMED
LMED</w>
LMF
LMFED</w>
M
M</w>
ME</w>
MF
N
O
O4sTv</w>
O</w>
P
Q
QM</w>
R
S
T
U
U</w>
Uq
V
V</w>
Y
_
_वाला</w>
f
g
j
q
q</w>
r
rsT</w>
s
s8
s8T
s8Tv
sT
sT</w>
sTM</w>
sTv
sTv</w>
v
v</w>
x
y
y</w>
yx
ँ
ँ</w>
ँका/G</w>
ँग
ँग</w>
ँद
ँध
ं
ं</w>
ंक
ंक/sTE</w>
ंक</w>
ंकन</w>
ंकित</w>
ंकु
ंकुश</w>
ंकृत
ंग
ंग/M</w>
ंग/sT</w>
ंग</w>
ंगत/F</w>
ंगम</w>
ंगा</w>
ंगिक</w>
ंगी</w>
ंगे
ंगड़</w>
ंघ
ंघन</w>
ंच
ंच</w>
ंचक</w>
ंचन
ंचन/M</w>
ंचन</w>
ंचनीय</w>
ंचित</w>
ंछित</w>
ंज
ंज</w>
ंजक</w>
ंजन
ंजन/M</w>
ंजन</w>
ंजनीय</w>
ंजर/M</w>
ंजर</w>
ंजस
ंजा</w>
ंजित</w>
ंजी</w>
ंट
ंट/M</w>
ंट</w>
ंटक</w>
ंटि
ंटिटी</w>
ंटिफ़िकेशन</w>
ंटी
ंठ
ंठ</w>
ंठन/M</w>
ंठित</w>
ंड
ंड/M</w>
ंड</w>
ंडक्
ंडक्टर</w>
ंडर</w>
ंडा</w>
ंडि
ंडिक</w>
ंडित</w>
ंड्रिया</w>
ंत
ंत/M</w>
ंत</w>
ंतक</w>
ंतर</w>
ंतव्य</w>
ंता</w>
ंति
ंती</w>
ंतीन</w>
ंतु
ंतु</w>
ंत्र
ंत्र/M</w>
ंत्र</w>
ंत्रण</w>
ंथ
ंथ</w>
ंथन/M</w>
ंथन</w>
ंथित/sT</w>
ंद
ंद/E</w>
ंद</w>
ंदन</w>
ंदित</w>
ंदिर</w>
ंदी</w>
ंदु</w>
ंदेश</w>
ंद्र
ंद्र</w>
ंद्रिय</w>
ंद्रीय</w>
ंध
ंध</w>
ंध्य</w>
ंध्र</w>
ंप
ंप</w>
ंपर
ंपित</w>
ंब
ंब</w>
ंबर</w>
ंबला</w>
ंबा
ंबी</w>
ंभ
ंभ</w>
ंयित</w>
ंर
ंश
ंश/M</w>
ंश</w>
ंशित</w>
ंष्ट्र
ंस
ंस/M</w>
ंस</w>
ंसी</w>
ंस्त</w>
ंह</w>
ंड़</w>
ः
ः</w>
अ
अ-
अ-देश
अ-देशभ
अ-देशभक्त</w>
अ-न
अ-नति</w>
अ-नि
अ-निख</w>
अ-सु
अ-सुप्र
अ-सुप्रभाव्य</w>
अँ
अँक
अँकर
अँकरा/G</w>
अँकराया</w>
अँकरास</w>
अँकरौरी</w>
अँकव
अँकवा
अँकवाई/O</w>
अँकवार
अँकवैया</w>
अँका
अँकाइयो</w>
अँकु
अँकुर
अँकुरा/734sTv
अँकुरा/734sTvAGCB</w>
अँकुरियो</w>
अँकुसी</w>
अँकुड़
अँकुड़/MFED</w>
अँको
अँकोर
अँकोर/8sTvLMED</w>
अँकड़
अँकड़ियो</w>
अँख
अँख</w>
अँखु
अँग
अँगडाई</w>
अँगन
अँगना
अँगनाई</w>
अँगनैया</w>
अँगर
अँगरते</w>
अँगराइयो</w>
अँगरे
अँगरेखा</w>
अँगरेजिन</w>
अँगार
अँगारखा</w>
अँगिरा</w>
अँगीठ
अँगु
अँगुठी</w>
अँगुल
अँगुलियों</w>
अँगुली-
अँगुली-छाप</w>
अँगू
अँगूठ
अँगूठाछाप</w>
अँगूरों</w>
अँगे
अँगेजना</w>
अँगो
अँगोछ
अँगौ
अँगौंग
अँगौंगा/C</w>
अँग्र
अँग्रेज
अँग्रेज़
अँग्रेज़वाद</w>
अँग्रेज़ियत/LM</w>
अँग्रेज़ीदा
अँगड़
अँच
अँचवा/7
अँचवा/7GCB34sTvA</w>
अँचवाइयो</w>
अँज
अँजाइयो</w>
अँजोर
अँजोर/8sTvLMFED</w>
अँट
अँटवाइयो</w>
अँटा/7AGCB34sTv</w>
अँटाइयो</w>
अँटिय
अँटियाइयो</w>
अँठ
अँठई</w>
अँठी</w>
अँठुल
अँठुली
अँठुली</w>
अँठुलीदार</w>
अँड
अँडर/8EDsTv</w>
अँडराया</w>
अँडु
अँडुआ
अँडुआ</w>
अँडुआते</w>
अँडुआना</w>
अँडुआरी</w>
अँत
अँतर
अँतराना</w>
अँतरिया</w>
अँतर्ग
अँतर्गडु</w>
अँतड़
अँतड़ियाँ</w>
अँद
अँदा
अँदा/734sTv</w>
अँदाज
अँदाज/834sTvED</w>
अँध
अँधला</w>
अँधियार
अँधियारा/GCI
अँधियारा/GCIA</w>
अँधेर
अँधेरा
अँधेरा-उजाला</w>
अँधेराफ़
अँधेराफ़ाख़
अँधेराफ़ाख़्
अँधेराफ़ाख़्ता</w>
अँधेरिया/B</w>
अँब
अँबती</w>
अँबारी</w>
अँबास
अँबिया/JK</w>
अँभौरी</w>
अँला</w>
अँसु
अँड़
अँड़िय
अँड़ियाइयो</w>
अं
अंक
अंक-
अंक-ज्योतिष</w>
अंक-विद्या</w>
अंक/M</w>
अंक/ME</w>
अंकगण
अंकगणित
अंकगणितज्ञ</w>
अंकट
अंकटा
अंकटाड</w>
अंकपत्र/M</w>
अंकपत्रक</w>
अंकपल
अंकपलई</w>
अंकपा
अंकबद्धन</w>
अंकमा
अंकमाल</w>
अंकमुख/M</w>
अंकलोप</w>
अंकविद्या/JK</w>
अंकवृद्धि</w>
अंकशायी</w>
अंका
अंकाई</w>
अंकाव</w>
अंकावत
अंकावतार/M</w>
अंकि
अंकिचन
अंकिचनता</w>
अंकित/sTMF</w>
अंकिल</w>
अंकिश्त</w>
अंकीय</w>
अंकु
अंकुआ</w>
अंकुर
अंकुरण/M</w>
अंकुरना</w>
अंकुरा
अंकुरात
अंकुराता/G</w>
अंकुरार्बुद</w>
अंकुरीय</w>
अंकुरोस</w>
अंकुल
अंकुलास्थि</w>
अंकुश
अंकुश-
अंकुश-कृमि</w>
अंकुश-निर
अंकुश-निरंकुश</w>
अंकुश/MFE</w>
अंकुशकृमि</w>
अंकुशग्रह</w>
अंकुशधारी</w>
अंकुस/E</w>
अंकुसर
अंकुसरट</w>
अंकुज़</w>
अंकुड़
अंकुड़ा</w>
अंकुड़ेदार</w>
अंकूष</w>
अंकेक्ष
अंकेक्षक/M</w>
अंकोड़ा</w>
अंख
अंखड
अंखडनीय</w>
अंखुआ
अंग
अंग-
अंग-प्रतिरोपण</w>
अंग-भंग</w>
अंग-रक्षा</w>
अंग-व
अंग-विक्ष
अंग-विक्षीप</w>
अंग-विक्षेप</w>
अंग</w>
अंगकर्म</w>
अंगग्रह</w>
अंगघात
अंगघात/M</w>
अंगच्छेद
अंगच्छेदक/M</w>
अंगछेद
अंगज
अंगज/FDM</w>
अंगजा
अंगजाई</w>
अंगडाई</w>
अंगति</w>
अंगतुक</w>
अंगद
अंगद/FM</w>
अंगददेव</w>
अंगदर्शक</w>
अंगदर्शन</w>
अंगदर्शी</w>
अंगदान
अंगदान/M</w>
अंगदानिकी</w>
अंगद्वार/M</w>
अंगद्वी
अंगद्वीप/M</w>
अंगध</w>
अंगन
अंगना
अंगनाई/O</w>
अंगनाजन</w>
अंगपा
अंगपालिका</w>
अंगप्र
अंगप्रत्यंग</w>
अंगभ
अंगभंग
अंगभू
अंगम
अंगमर्द
अंगमर्द/E</w>
अंगमर्ष/M</w>
अंगमुद्रा</w>
अंगर
अंगरंगी</w>
अंगरक्ष
अंगराग
अंगरागव्य</w>
अंगरुह</w>
अंगरे
अंगरेजिन</w>
अंगलिपि</w>
अंगव
अंगवस्त्र</w>
अंगवाची</w>
अंगवि
अंगविक
अंगविकार</w>
अंगविच्छ
अंगविच्छेद</w>
अंगविच्छेदन</w>
अंगविज्ञान</w>
अंगविद्या/JK</w>
अंगविभ्र
अंगविभ्रम/M</w>
अंगश
अंगशास्त्र</w>
अंगशोष</w>
अंगस
अंगसं
अंगसंको
अंगसंकोच</w>
अंगसंग
अंगसंरक्षी</w>
अंगस्ट
अंगस्ट्रा
अंगस्ट्राम</w>
अंगांक</w>
अंगांग
अंगाक
अंगाकड़ी</w>
अंगाध
अंगानुभूति</w>
अंगार
अंगार/MFED</w>
अंगारक
अंगारक/M</w>
अंगारकवार</w>
अंगारका
अंगारकाडी</w>
अंगारण</w>
अंगारपर्ण</w>
अंगारपा
अंगारपातन</w>
अंगारपुष्प/M</w>
अंगारपे
अंगारपेटी</w>
अंगारमंजरी</w>
अंगारमती</w>
अंगारिका/JK</w>
अंगारीकरण</w>
अंगारीकृत</w>
अंगारोस</w>
अंगि
अंगिया/JK</w>
अंगिर
अंगिर/MFD</w>
अंगिरस/M</w>
अंगिरा
अंगिरा</w>
अंगी
अंगीकार
अंगीकार/M</w>
अंगीकार</w>
अंगीकारक</w>
अंगीकारना</w>
अंगीकार्य/sT</w>
अंगीय</w>
अंगु
अंगुर
अंगुरि</w>
अंगुल
अंगुलास्थि</w>
अंगुलि
अंगुलि/PQ</w>
अंगुलिचालन</w>
अंगुलिनिर्देश</w>
अंगुलिमा
अंगुलिमाल/M</w>
अंगुलिमुद्रा/JK</w>
अंगुलियों</w>
अंगुलीय</w>
अंगुल्या
अंगुश्
अंगुश्त
अंगुश्तन
अंगुश्तनु
अंगुश्तनुमा</w>
अंगुश्तान
अंगुश्तान/MFD</w>
अंगुष्ठ
अंगुष्ठांक</w>
अंगुसा/G</w>
अंगू
अंगूठ
अंगूर
अंगूरर
अंगूररव्य</w>
अंगूरश
अंगूरशफा</w>
अंगूरिया</w>
अंगूरी</w>
अंगेज</w>
अंगेज़
अंगेज़/M</w>
अंगो
अंगो-उ
अंगो-उपा
अंगो-उपांग
अंगो-उपांगों</w>
अंगोछ
अंगोछ/FED</w>
अंगोरा</w>
अंगोला
अंगोलाई</w>
अंगौ
अंगौंगा</w>
अंग्य</w>
अंग्र
अंग्रमै
अंग्रमैन्य
अंग्रमैन्यू</w>
अंग्रे
अंग्रेज
अंग्रेज-रा
अंग्रेज-राजन
अंग्रेज-राजनी
अंग्रेज-राजनीति
अंग्रेज-राजनीतिज्ञ/M</w>
अंग्रेजवाद</w>
अंग्रेज़
अंग्रेज़/EM</w>
अंग्रेज़वाद</w>
अंग्रेज़ियत/LM</w>
अंग्विला</w>
अंगड़
अंगड़-ख
अंगड़-खंगड़</w>
अंगड़</w>
अंगड़ख
अंगड़खंगड़</w>
अंगड़ाना</w>
अंघ
अंघस</w>
अंच
अंच/M</w>
अंचति</w>
अंचती</w>
अंचल
अंचलीय/sT</w>
अंचव
अंचवाना</w>
अंचित
अंचित/sT</w>
अंचितभ्र
अंचितभ्रू</w>
अंछ
अंछ/ME</w>
अंज
अंजन
अंजनम</w>
अंजना
अंजनाध
अंजनाधिका</w>
अंजनावती</w>
अंजनियार
अंजनियारी</w>
अंजबार</w>
अंजर
अंजर-पंजर</w>
अंजर</w>
अंजलि
अंजलिका</w>
अंजलिब
अंजलिबद्घत/F</w>
अंजहा/G</w>
अंजाम/M</w>
अंजि
अंजि</w>
अंजित</w>
अंजिष्णु</w>
अंजी
अंजीर</w>
अंजु
अंजुमन
अंजुमने
अंजुमनेइ
अंजुमनेइस्
अंजुमनेइस्ला
अंजुमनेइस्लाम</w>
अंजुरी</w>
अंजुल
अंट
अंटक
अंटकमय</w>
अंटा
अंटागु
अंटागुड़
अंटागुड़गुड़</w>
अंटार्कटिक/F</w>
अंटी
अंटी-
अंटी-गु
अंटी-गुंट
अंटी-गुंटी</w>
अंटीगर/E</w>
अंटीबाज</w>
अंटीम
अंटीमार</w>
अंट्रा</w>
अंठ
अंठानबेवाँ</w>
अंठानवे</w>
अंड
अंड-कोष</w>
अंड-ब
अंड-बंड</w>
अंडक
अंडकव
अंडकवच</w>
अंडको
अंडकोश
अंडकोशीय</w>
अंडख
अंडखोल</w>
अंडजनन</w>
अंडप</w>
अंडर
अंडरकोट</w>
अंडरग्र
अंडरग्रै
अंडरग्रैजु
अंडरग्रैजुए
अंडरग्रैजुएट</w>
अंडरपे
अंडरपेड</w>
अंडरलाइ
अंडरलाइन</w>
अंडरवा
अंडरवाटर</w>
अंडरवी
अंडरवीअर</w>
अंडरश
अंडरशूट</w>
अंडरस्ट
अंडरस्टै
अंडरस्टैंडि
अंडरस्टैंडिंग</w>
अंडश
अंडशल्क</w>
अंडश्वेत</w>
अंडस</w>
अंडाण
अंडाणु
अंडाणु/R</w>
अंडाशी</w>
अंडीय</w>
अंडुल</w>
अंडोच्छेदन</w>
अंडोत्
अंडोत्प
अंडोत्पत्त
अंडोत्पत्तिकी</w>
अंडोर
अंडोरन</w>
अंड्
अंड्गी
अंड्गीकार</w>
अंत
अंत-लघु</w>
अंत/f</w>
अंत</w>
अंतः
अंतःकक्ष</w>
अंतःकथा/JK</w>
अंतःकु
अंतःकुटि
अंतःकुटिल</w>
अंतःको
अंतःक्ष
अंतःक्षेत्र
अंतःक्षेत्र/M</w>
अंतःक्षेत्रक</w>
अंतःक्षेप/M</w>
अंतःग्रहण</w>
अंतःग्रहीत</w>
अंतःज</w>
अंतःज्ञानी</w>
अंतःप
अंतःपत्रित</w>
अंतःपाल</w>
अंतःपुर
अंतःपुरवास
अंतःपुरवासिनी</w>
अंतःप्र
अंतःप्रजन
अंतःप्रजनन/M</w>
अंतःप्रज्ञ
अंतःप्रज्ञ/FM</w>
अंतःप्रति
अंतःप्रतिरोध
अंतःप्रतिरोध/M</w>
अंतःप्रविष्ट</w>
अंतःप्रा
अंतःप्राकृत
अंतःप्राकृतिक</w>
अंतःप्रादेशिक</w>
अंतःप्ल
अंतःप्लाव
अंतःप्लाव्मा</w>
अंतःप्लै
अंतःप्लैज़्म</w>
अंतःभू
अंतःभूत/sT</w>
अंतःवस्त्र</w>
अंतःश
अंतःशरीर</w>
अंतःशुद्धि</w>
अंतःस
अंतःसं
अंतःसंबंध/M</w>
अंतःसत्
अंतःसत्त्वा</w>
अंतःसत्व
अंतःसत्व/MFD</w>
अंतःसाक्ष्य/M</w>
अंतःसार/M</w>
अंतःसारवान</w>
अंतःसूत्री</w>
अंतःस्थ/sT</w>
अंतःस्थापित</w>
अंतःस्फ
अंतःस्फुर
अंतःस्फुरण/M</w>
अंतःस्यंदन</w>
अंतःस्र
अंतःस्रवण</w>
अंतःस्रा
अंतःस्राव
अंतःस्राव/E</w>
अंतःस्राविद</w>
अंतःस्वेद</w>
अंतकर्
अंतकर्म/F</w>
अंतकारी</w>
अंतग</w>
अंतगत</w>
अंतगृ
अंतगृर्
अंतगृर्ही</w>
अंतग्र
अंतग्रर्
अंतग्रर्ह
अंतग्रे
अंतग्रेर्
अंतग्रेर्ह</w>
अंतघ
अंतघाई</w>
अंतचिर्
अंतचिर्त्र</w>
अंतडी</w>
अंतध्
अंतध्र्व
अंतध्र्वस/E</w>
अंतनिर्
अंतनिर्हित</w>
अंतपरिधान</w>
अंतपाल</w>
अंतप्र
अंतप्रर्
अंतप्रर्स्थपन</w>
अंतब्र
अंतब्रर्
अंतब्रर्ह्म</w>
अंतम</w>
अंतयो
अंतयोष्टि</w>
अंतर
अंतर-
अंतर-अय
अंतर-अयन</w>
अंतर-सरकारी</w>
अंतर/q
अंतर/qFED
अंतर/qFEDsTM</w>
अंतरंग
अंतरंग/sTME</w>
अंतरंगतापूर्वक</w>
अंतरक/M</w>
अंतरकलन</w>
अंतरकलह</w>
अंतरकालीन</w>
अंतरगोत्र</w>
अंतरग्नि</w>
अंतरछिद्र
अंतरछेद
अंतरछेदक</w>
अंतरजाल</w>
अंतरजै
अंतरजैव</w>
अंतरज्ञ</w>
अंतरण
अंतरण/VM</w>
अंतरणपत्र/M</w>
अंतरदेश
अंतरधर्म</w>
अंतरपंथ
अंतरपंथी</w>
अंतरपट
अंतरपट/M</w>
अंतरप्र
अंतरप्रदेशीय</w>
अंतरप्रादेशिक</w>
अंतरभिमुखी</w>
अंतरम
अंतरमहल</w>
अंतरमहा
अंतरमहाद्वी
अंतरमहाद्वीप
अंतरमहाद्वीपीय</w>
अंतरमार्ग
अंतरमार्गीय</w>
अंतरयण</w>
अंतरयुक्त</w>
अंतररा
अंतरराष्ट्र
अंतरराष्ट्र</w>
अंतरराष्ट्रीय
अंतरर्थ</w>
अंतरवस्त्र</w>
अंतरवाणिज्य</w>
अंतरशिक्षालयी</w>
अंतरस
अंतरसं
अंतरसंस्कृत
अंतरसंस्कृतीय</w>
अंतरसंस्कृतीयत</w>
अंतरसांस्कृतिक</w>
अंतरस्थ</w>
अंतरस्थायी</w>
अंतरा
अंतराकाश</w>
अंतरागत</w>
अंतरागम</w>
अंतरात्म
अंतरात्मा/IC</w>
अंतराधि
अंतराधिदेश</w>
अंतरानु
अंतरानुभागीय</w>
अंतराभिमुखता</w>
अंतराय
अंतरायण/M</w>
अंतरायन</w>
अंतरायित्र</w>
अंतराल
अंतराल/M</w>
अंतरालक</w>
अंतरालयुक्त</w>
अंतरालवर्ती</w>
अंतरालिका</w>
अंतरालित</w>
अंतरालेखन</w>
अंतराव
अंतरावधि</w>
अंतरावरोध</w>
अंतरावरोधित</w>
अंतरावर्त</w>
अंतरावस्था</w>
अंतरावहन</w>
अंतरावेश</w>
अंतरासंगत</w>
अंतरि
अंतरिंद्रीय</w>
अंतरिक्ष
अंतरिक्ष-विज्ञान/M</w>
अंतरिक्षयात्र
अंतरिक्षयात्री/54sTv</w>
अंतरिक्षविज्ञान
अंतरिक्षविज्ञानियों</w>
अंतरिक्षाय
अंतरिक्षायतन</w>
अंतरितक/M</w>
अंतरिम
अंतरिम/sTM</w>
अंतरी
अंतरीन</w>
अंतरीप
अंतरीप/ME</w>
अंतरीपा
अंतरीपाग्र</w>
अंतरौटा</w>
अंतर्
अंतर्-</w>
अंतर्कल
अंतर्क्षे
अंतर्क्षेत्र</w>
अंतर्ग
अंतर्गम</w>
अंतर्गमन</w>
अंतर्गु
अंतर्गुट/M</w>
अंतर्गुण</w>
अंतर्ग्रस्त</w>
अंतर्ग्राहिता</w>
अंतर्घट</w>
अंतर्चिंतन</w>
अंतर्छिद्रण</w>
अंतर्छेदन</w>
अंतर्ज
अंतर्जन
अंतर्जनस्तर</w>
अंतर्जरा
अंतर्जरायु</w>
अंतर्जलन</w>
अंतर्जात/sT</w>
अंतर्जातीय</w>
अंतर्जानु</w>
अंतर्तरंग</w>
अंतर्द
अंतर्दर्शन/M</w>
अंतर्दश
अंतर्दशाह/M</w>
अंतर्दष्टि</w>
अंतर्दाह/M</w>
अंतर्दु
अंतर्दुग</w>
अंतर्दुर्ग</w>
अंतर्देश
अंतर्देशिक/sT</w>
अंतर्द्वं
अंतर्द्वंद्
अंतर्द्वंद्व/M</w>
अंतर्द्वार/M</w>
अंतर्ध
अंतर्धान
अंतर्धान/M</w>
अंतर्धानन</w>
अंतर्धानभूति</w>
अंतर्ध्व
अंतर्ध्वस्त/M</w>
अंतर्नगरीय</w>
अंतर्नाद/M</w>
अंतर्नि
अंतर्निमेय
अंतर्निमेयता</w>
अंतर्निरीक्षण</w>
अंतर्निष्ठ</w>
अंतर्प
अंतर्पत्रित</w>
अंतर्परि
अंतर्परिधि</w>
अंतर्परी
अंतर्परीक्षा</w>
अंतर्प्र
अंतर्प्रजनन</w>
अंतर्प्रदेश</w>
अंतर्प्रवाहित</w>
अंतर्प्रादेशिक</w>
अंतर्भ
अंतर्भाग</w>
अंतर्भुक्त</w>
अंतर्भुक्तत</w>
अंतर्भूत</w>
अंतर्भूमि</w>
अंतर्भेद
अंतर्भेद/ME</w>
अंतर्भो
अंतर्भोम/M</w>
अंतर्भौ
अंतर्भौम</w>
अंतर्भौमीय</w>
अंतर्मंडल</w>
अंतर्मन
अंतर्मन/FM</w>
अंतर्मनस्क/sT</w>
अंतर्मुख
अंतर्मुख/sTE</w>
अंतर्मृत</w>
अंतर्य
अंतर्याम
अंतर्योग/M</w>
अंतर्राज्य
अंतर्राज्यिक</w>
अंतर्राष्ट्र
अंतर्ल
अंतर्लब</w>
अंतर्व
अंतर्वक्र
अंतर्वक्र/sT</w>
अंतर्वक्रण</w>
अंतर्वक्राकार</w>
अंतर्वर्ती</w>
अंतर्वस्तु
अंतर्वस्तु/R</w>
अंतर्वाणि
अंतर्वाणिज्य/M</w>
अंतर्वास
अंतर्वासक</w>
अंतर्वाह</w>
अंतर्वि
अंतर्विकार/M</w>
अंतर्विरोध
अंतर्विरोधपूर्ण</w>
अंतर्विल
अंतर्विलयन</w>
अंतर्विवे
अंतर्वृत्त/M</w>
अंतर्वृत्ति</w>
अंतर्वे
अंतर्वेद
अंतर्वेदना/JK</w>
अंतर्वेध
अंतर्वेधक/sT</w>
अंतर्वेधन</w>
अंतर्वेश
अंतर्वेश्म</w>
अंतर्वै
अंतर्वैयक्तिक</w>
अंतर्व्य
अंतर्व्यथा</w>
अंतर्व्या
अंतर्व्याप्ति</w>
अंतर्व्यासीय</w>
अंतर्व्यूह</w>
अंतर्स
अंतर्सं
अंतर्संबंध
अंतर्संबंध-विष
अंतर्संबंध-विषयक</w>
अंतर्संस्कृत
अंतर्संस्कृतीय</w>
अंतर्सांस्कृतिक</w>
अंतर्सेव
अंतर्सेवी</w>
अंतर्स्थापन/F</w>
अंतर्स्थित</w>
अंतर्स्र
अंतर्स्रावक</w>
अंतर्स्रुति</w>
अंतर्ह
अंतर्हास</w>
अंतर्हित</w>
अंतव
अंतवर्ण</w>
अंतवाक्य/M</w>
अंतवि
अंतवे
अंतवेला/IC</w>
अंतव्
अंतव्र्य
अंतश्
अंतश्च
अंतश्चर्म</w>
अंतश्छिद्रण</w>
अंतस</w>
अंतस्
अंतस्</w>
अंतस्त
अंतस्तप्त</w>
अंतस्तम</w>
अंतस्ताप/M</w>
अंतस्थ
अंतस्थर्ता</w>
अंतस्थितता</w>
अंतस्सं
अंतस्सलिला/JK</w>
अंतस्सार/M</w>
अंतह
अंतहार्
अंतहार्दिक</w>
अंतहीन/sT</w>
अंतह्
अंताक्ष
अंताक्षर/E</w>
अंताव
अंतावरी</w>
अंतावशायिनी</w>
अंतावस
अंतावसाय
अंतावसायिनी</w>
अंति
अंति</w>
अंतिक
अंतिक/sTMF</w>
अंतिम
अंतिमा
अंतिमेत्थम</w>
अंते
अंतेउ
अंतेउर</w>
अंतेवास
अंतेवासियों</w>
अंतोप
अंतोपचार</w>
अंतोपयोगी</w>
अंत्य
अंत्य/MF</w>
अंत्यकर्म/M</w>
अंत्यज/F</w>
अंत्यपद</w>
अंत्ययोनि</w>
अंत्यवर्ण</w>
अंत्यविदारण</w>
अंत्यविपुला</w>
अंत्या
अंत्याकार</w>
अंत्याक्ष
अंत्याक्षर/ME</w>
अंत्यानुप्र
अंत्यानुप्रास/M</w>
अंत्येष्टि
अंत्येष्टिगृह/M</w>
अंत्योदय/M</w>
अंत्र
अंत्रद
अंत्रा
अंतड़
अंतड़ियां</w>
अंतड़ी/5
अंतड़ी/5N
अंतड़ी/5NO4sTv</w>
अंद
अंदमान</w>
अंदर
अंदर-बाहर</w>
अंदरकोट</w>
अंदरसा</w>
अंदरी
अंदरीपन</w>
अंदरु
अंदरू
अंदरून/E</w>
अंदरख़ान
अंदरख़ाने</w>
अंदा
अंदाज
अंदाज/f</w>
अंदाजन/F</w>
अंदाज़
अंदाज़न/F</w>
अंदाज़ा/M
अंदाज़ा/MIGC</w>
अंदाज़े
अंदाज़ेब
अंदोह
अंध
अंध-</w>
अंध-विश्वासी/O</w>
अंधक
अंधक/M</w>
अंधकघाती</w>
अंधकमुनि</w>
अंधकरिपु</w>
अंधकहंता</w>
अंधका
अंधकार
अंधकार/ME</w>
अंधकारण</w>
अंधकारवन</w>
अंधकारहर</w>
अंधकारात
अंधकारातंक</w>
अंधकारावृत्त</w>
अंधकारि</w>
अंधकासुर
अंधकासुरमर्
अंधकासुरमर्दी</w>
अंधकू
अंधकूप
अंधकूप/M</w>
अंधकूपकार
अंधकूपकाराग
अंधकूपकारागार</w>
अंधकृत</w>
अंधगति</w>
अंधताम
अंधतामिस
अंधतामिस्र</w>
अंधत्व/M</w>
अंधधी</w>
अंधधुंध</w>
अंधनंग
अंधनंगापन</w>
अंधपर
अंधपरंपर
अंधपरंपरा/IC</w>
अंधभ
अंधम
अंधमीन</w>
अंधरा/G</w>
अंधरो
अंधरोष</w>
अंधवायु</w>
अंधविश्वास
अंधश्र
अंधश्रद्ध
अंधश्रद्धा/IC</w>
अंधस</w>
अंधसम
अंधसमर्थक</w>
अंधा
अंधा/IGCB</w>
अंधाकु
अंधाकुप्
अंधाकुप्प/M</w>
अंधाधु
अंधान
अंधानु
अंधानुकरण/M</w>
अंधानुकर्ता</w>
अंधानुपालन</w>
अंधानुसरण/M</w>
अंधाह
अंधियार
अंधियार/FEDM</w>
अंधिर
अंधीकृत</w>
अंधुल</w>
अंधेर
अंधेर-खाता</w>
अंधेर/MFED</w>
अंधेरा
अंधौरी</w>
अंध्र
अंध्रभ
अंध्रभृत्य</w>
अंधड़
अंनि
अंनिआ</w>
अंपाय
अंफ
अंफेट
अंफेटा
अंफेटामाइ
अंफेटामाइन</w>
अंब
अंब/MFED</w>
अंबक</w>
अंबर
अंबरचर/M</w>
अंबरड
अंबरडंबर</w>
अंबरद</w>
अंबरमणि</w>
अंबरा
अंबराई</w>
अंबरारंभ</w>
अंबरी
अंबरीय</w>
अंबरीष/M</w>
अंबरीसक</w>
अंबष्ठ
अंबष्ठ/MFD</w>
अंबा
अंबाझ
अंबाझोर</w>
अंबाप
अंबापोल
अंबापोली</w>
अंबाल
अंबाला/JK</w>
अंबासा</w>
अंबाह
अंबाहलदी</w>
अंबाज़</w>
अंबिक
अंबिकाप
अंबिकापति</w>
अंबिकावन</w>
अंबिकासुत</w>
अंबिर
अंबिरथा</w>
अंबु
अंबुक
अंबुकेशी</w>
अंबुक्रिया</w>
अंबुग</w>
अंबुचर</w>
अंबुज
अंबुत
अंबुतस्कर</w>
अंबुताल</w>
अंबुधर/M</w>
अंबुधि</w>
अंबुनिधि/PQ</w>
अंबुप/M</w>
अंबुपात</w>
अंबुप्रवाह</w>
अंबुमती</w>
अंबुमात्र
अंबुमात्रज</w>
अंबुर</w>
अंबुराज</w>
अंबुराशि</w>
अंबुरु
अंबुरुह</w>
अंबुवहन</w>
अंबुवाह
अंबुवाहिका</w>
अंबुवाहिनी</w>
अंबुवे
अंबुवेतस</w>
अंबुशायी</w>
अंबे
अंबेडकर</w>
अंबोज/M</w>
अंभ
अंभस</w>
अंभी
अंभीत्र
अंभीत्राइ
अंभीत्राइती</w>
अंभो
अंभो-</w>
अंभोज
अंभोज/M</w>
अंभोधर</w>
अंभोराशि</w>
अंर्त
अंर्तगत/M</w>
अंश
अंश-वि
अंश-विभाजन</w>
अंशकालीन</w>
अंशत/F</w>
अंशतः
अंशद
अंशदाता/K</w>
अंशधर/M</w>
अंशधारी</w>
अंशपूर्ण</w>
अंशभाग
अंशभाग/E</w>
अंशमे
अंशमेख
अंशमेखला</w>
अंशयुक्त/sT</w>
अंशल</w>
अंशहीन/sT</w>
अंशां
अंशांक/M</w>
अंशाक</w>
अंशात्मक</w>
अंशाधिकार/E</w>
अंशापन/M</w>
अंशीय/sT</w>
अंशु
अंशु/M</w>
अंशुक/M</w>
अंशुम
अंशुमती</w>
अंशुमान/M</w>
अंशुमाल
अंशुमाला/IGC</w>
अंशुमाली/OM</w>
अंशुल</w>
अंशोद्ध
अंशोद्धरण</w>
अंस
अंसख
अंसख्यता</w>
अंसत्र</w>
अंसपूर्ति</w>
अंसब</w>
अंसभ
अंसभारिक</w>
अंसल</w>
अंसार
अंसार/ME</w>
अंह
अंहति</w>
अंज़</w>
अंड़
अंड़ग
अंड़गेबाज़
अंड़गेबाज़ी</w>
अइस</w>
अई
अईमु
अईमुई</w>
अउ
अउन्नत</w>
अऊ
अऊठ
अऊठा</w>
अक
अकंप
अकंपित/sT</w>
अकंप्य</w>
अककल</w>
अकच
अकचक
अकचकाना</w>
अकज</w>
अकठ
अकठिक
अकठिकठ
अकठिकठिन</w>
अकठिन
अकठिन/sT</w>
अकठिनकरण</w>
अकठोर
अकठोर/sT</w>
अकड
अकडकर</w>
अकडना</w>
अकडाना</w>
अकडू</w>
अकण
अकणिकीय</w>
अकण्
अकण्र्य</w>
अकध
अकधक/LM</w>
अकब
अकबक
अकबका
अकबर
अकबरज़
अकबरज़ो
अकबरज़ोला</w>
अकम्
अकम्पाय
अकम्पायमान</w>
अकर
अकरण</w>
अकरम</w>
अकरा
अकर्
अकर्त
अकर्तृ
अकर्तृक/sT</w>
अकर्तृत्व</w>
अकर्तृभाव</w>
अकर्म
अकर्मक/sTM</w>
अकर्मठ
अकर्मठत</w>
अकर्मान
अकर्मान्व
अकर्मान्वित</w>
अकल
अकल-स
अकल-सुरा</w>
अकलख
अकलखुरा</w>
अकलदा
अकलदाढ़
अकलदाढ़/LM</w>
अकलुष
अकलुष-
अकलुष-कलुष</w>
अकल्
अकल्क/sT</w>
अकल्प</w>
अकल्याण
अकल्याणकर</w>
अकसर</w>
अकसरियत</w>
अकसरीयत</w>
अकसी
अकसीर
अकसीर/LM</w>
अकहानी</w>
अका
अकांड
अकांड</w>
अकाउ
अकाउंट
अकाउंटंट</w>
अकाउंटेंट/M</w>
अकाउन
अकाउनटै
अकाउनटैन्ट</w>
अकाट
अकाट</w>
अकाटय</w>
अकाट्यत/F</w>
अकाद
अकादम
अकादमिक</w>
अकादमी/NO</w>
अकाम
अकामदिक</w>
अकाय
अकायत/F</w>
अकार
अकार/M</w>
अकारत</w>
अकाराणु</w>
अकाराद
अकारादिका</w>
अकारादिक्रम</w>
अकारान्त</w>
अकार्
अकार्डियन</w>
अकार्य
अकाल
अकाल-ग्रस्त</w>
अकाल-सु
अकाल-सुकाल/M</w>
अकालत</w>
अकालत्व</w>
अकालप्र
अकालप्रौ
अकालप्रौढ़</w>
अकालमूर्ति</w>
अकालवृद्ध</w>
अकालानुसार
अकालानुसारता</w>
अकाली-
अकाली-भा
अकाली-भाज
अकाली-भाजपा</w>
अकाले
अकालेर</w>
अकालो
अकालोत्
अकालोत्पत्ति</w>
अकालोत्पन्न</w>
अकि
अकिंचन
अकिंचनत/F</w>
अकिंचनत्व</w>
अकित
अकितव</w>
अकीद
अकीदतमंद</w>
अकीदतमन्द</w>
अकीदा/CI</w>
अकीयन</w>
अकीर्
अकु
अकुंचित</w>
अकुत्सित</w>
अकुल
अकुल/FE</w>
अकुलाइयो</w>
अकुश</w>
अकुह</w>
अकुहक</w>
अकू
अकूट
अकूट</w>
अकूटकृत</w>
अकूत/sT</w>
अकृ
अकृच्छ
अकृच्छ्र
अकृच्छ्र/E</w>
अकृत
अकृत-</w>
अकृतबुद्धि</w>
अकृति</w>
अकृष
अकृषिक</w>
अकृष्ण</w>
अके
अकेल
अकेलापन/M</w>
अकेलेपन</w>
अकै
अकैड
अकैडमि
अकैडमिशन</w>
अकैडमी</w>
अकैत
अकैतव</w>
अकैप्
अकैप्निया
अकैप्निया-संबंधी</w>
अकैप्निया</w>
अकैय
अकैया/CI</w>
अको
अकोड
अकोडबद्ध</w>
अकोना
अकोनाइ</w>
अकोर/E</w>
अकोल
अकोलाह
अकोलाहल</w>
अकौ
अकौमा
अकौमार्य</w>
अकौवन</w>
अकौवा</w>
अक्
अक्कल
अक्कल-बार</w>
अक्कलकोट</w>
अक्कलबार</w>
अक्का
अक्काद
अक्कादियन</w>
अक्कादी</w>
अक्ख
अक्ख/FE</w>
अक्खड़/sTM</w>
अक्ट
अक्टू
अक्त
अक्ता
अक्ताउ</w>
अक्ति</w>
अक्तू
अक्तूबर</w>
अक्र
अक्रम
अक्रमतः</w>
अक्रर्</w>
अक्रान्त</w>
अक्रिय
अक्रियकरण</w>
अक्रियात्म
अक्रियात्मक/sT</w>
अक्रीदत</w>
अक्रीदतमंद</w>
अक्ल
अक्लमंद/E</w>
अक्लांत
अक्लांत/sT</w>
अक्लि
अक्लिष्ट</w>
अक्ष
अक्ष/sTM</w>
अक्षक
अक्षक</w>
अक्षकर्
अक्षकर्ण/M</w>
अक्षकीलक</w>
अक्षजनीय</w>
अक्षत
अक्षतवी
अक्षतवीर्य/M</w>
अक्षद
अक्षदण्ड</w>
अक्षदर्श
अक्षदर्शक/M</w>
अक्षदेव
अक्षदेवी</w>
अक्षध
अक्षधुर/M</w>
अक्षन
अक्षनति</w>
अक्षनि
अक्षनिरीक्षक</w>
अक्षपट
अक्षपटल/M</w>
अक्षपा
अक्षपाटक</w>
अक्षम
अक्षम/sTMF</w>
अक्षमकृत</w>
अक्षमता
अक्षमताग्रस्त</w>
अक्षमा
अक्षमापक/M</w>
अक्षमाल
अक्षमित</w>
अक्षय
अक्षयपात्र/M</w>
अक्षयपुर
अक्षयपुरू
अक्षयपुरूह
अक्षयपुरूहूत</w>
अक्षयलोक/M</w>
अक्षयाल
अक्षयालोक</w>
अक्षर
अक्षर-
अक्षर-यो
अक्षर-योजक</w>
अक्षर-वि
अक्षर-विन्यास</w>
अक्षर-सं
अक्षर-संयोजक/M</w>
अक्षर-संयोजन/M</w>
अक्षर/sTMFE</w>
अक्षरं</w>
अक्षरक्रम
अक्षरक्रम/M</w>
अक्षरचारी</w>
अक्षरजी
अक्षरजीव
अक्षरजीवक</w>
अक्षरजीवीय</w>
अक्षरज्ञ</w>
अक्षरज्ञान/M</w>
अक्षरत
अक्षरतूल
अक्षरतूलिक/F</w>
अक्षरपंक्ति</w>
अक्षरपठ
अक्षरपठन</w>
अक्षरपाठ
अक्षरपाठित्र</w>
अक्षरपूजा</w>
अक्षरमाल
अक्षरमाला/CI</w>
अक्षरमुख</w>
अक्षरयोजन/M</w>
अक्षरवाला</w>
अक्षरशः</w>
अक्षरशीर्ष</w>
अक्षरा
अक्षरांक</w>
अक्षरारंभ
अक्षरारंभ/ME</w>
अक्षराली</w>
अक्षरेख
अक्षरेखा/JK</w>
अक्षरौटी</w>
अक्षर्य</w>
अक्षला
अक्षलाग्र</w>
अक्षलिक</w>
अक्षसू
अक्षसूत्र</w>
अक्षहीन</w>
अक्षा
अक्षांत
अक्षांत</w>
अक्षांतर/M</w>
अक्षांतरीय</w>
अक्षांश
अक्षांश-देश
अक्षांश-देशांश</w>
अक्षांश/M</w>
अक्षांशवृत्त/M</w>
अक्षांशीय</w>
अक्षारीय</w>
अक्षि
अक्षिक
अक्षिकोट
अक्षिकोटर</w>
अक्षिगु
अक्षिगुहिका</w>
अक्षिगोल</w>
अक्षिचेता</w>
अक्षित
अक्षितारा</w>
अक्षिद</w>
अक्षिदोलन</w>
अक्षिप
अक्षी
अक्षीण</w>
अक्षीय
अक्षीयम</w>
अक्षीयमीय</w>
अक्षीव/M</w>
अक्षु
अक्षुण्
अक्षुण्ण
अक्षुण्णत/F</w>
अक्षुद्र
अक्षुद्र/M</w>
अक्षुब्ध</w>
अक्षुर</w>
अक्षे
अक्षेम
अक्षेमकर</w>
अक्षो
अक्षोन्मुख</w>
अक्षोभ</w>
अक्षौह
अक्सरियत</w>
अक्सरीयत</w>
अकड़
अकड़त
अकड़तकड़</w>
अकड़ाहट</w>
अख
अखं
अखंड
अखंडयोनि</w>
अखंडयोनित्व</w>
अखंड़
अखंड़न</w>
अखचित</w>
अखण्ड
अखय
अखय-
अखय-तीज</w>
अखयतीज</w>
अखरोट/M</w>
अखर्व</w>
अखसत</w>
अखाड़
अखित</w>
अखिल
अखिलत/F</w>
अखिलदेश
अखिलदेशस्तरीय</w>
अखिलेश/M</w>
अखीर</w>
अखुट
अखेट
अखेट</w>
अखौ
अखौट
अखौट/FDM</w>
अख्त
अख्य
अख्यति</w>
अखड़
अग
अगंड/M</w>
अगज
अगजग</w>
अगट
अगठ
अगठित</w>
अगड</w>
अगण
अगती
अगद
अगदं
अगदंकर/sT</w>
अगम
अगमन
अगमन</w>
अगमनीय/F</w>
अगमार्
अगमार्क</w>
अगम्य
अगम्या
अगम्यागामी</w>
अगर
अगर/MFE</w>
अगरब
अगरबत्त
अगरबत्ती/NO</w>
अगरसार</w>
अगरा/GB</w>
अगराना</w>
अगरू
अगरूब
अगरूबत्ती</w>
अगर्
अगर्व</w>
अगर्हा</w>
अगल
अगल-बग
अगल-बगल</w>
अगल्म
अगल्मा/IC</w>
अगव
अगवा
अगवाँ
अगवाँसी</w>
अगवाडा</w>
अगवान/ME</w>
अगस्त
अगस्त/M</w>
अगस्त्य
अगस्त्यगी
अगस्त्यगीता</w>
अगह
अगह</w>
अगहनिया</w>
अगा
अगाऊपन</w>
अगात्र</w>
अगाध
अगाल</w>
अगाड़
अगाड़ीपन</w>
अगि
अगिआ</w>
अगिआना</w>
अगिन
अगिनब
अगिनबान</w>
अगिनबोट</w>
अगिय
अगिया
अगियार/EM</w>
अगियावे
अगियावेताल</w>
अगिर
अगीठ
अगीठा</w>
अगु
अगुआई
अगुआई/O</w>
अगुण
अगुणवादी</w>
अगुणशील</w>
अगुता/734sTv</w>
अगुताइयो</w>
अगुर
अगुरु</w>
अगुरू</w>
अगुवाइयो</w>
अगू
अगूटी</w>
अगूढ</w>
अगूढ़
अगूढ़व्यंग
अगूढ़व्यंग्य
अगूढ़व्यंग्य/FDM</w>
अगेत
अगेती</w>
अगेन्
अगेन्स
अगेन्सट</w>
अगेह
अगेह/FsT</w>
अगेहिनी</w>
अगो
अगोट
अगोट/8ED34sTv</w>
अगोटियो</w>
अगोप
अगोप्य</w>
अगोर
अगोह
अगोह्य</w>
अगौ
अगौर
अगौरव/sT</w>
अग्
अग्न
अग्नय
अग्नयु
अग्नयुत्
अग्नयुत्पात</w>
अग्ना
अग्नि
अग्नि-
अग्नि-</w>
अग्नि-उ
अग्नि-उल्
अग्नि-उल्का</w>
अग्नि-द
अग्नि-दाह</w>
अग्नि-वृष्टि</w>
अग्नि/U
अग्नि/UQM</w>
अग्निक
अग्निका
अग्निकाण्ड</w>
अग्निकु
अग्निको
अग्निगार</w>
अग्निचक्र/M</w>
अग्निज</w>
अग्निजीवी</w>
अग्नित्र
अग्नित्रय</w>
अग्निद
अग्निदमनी</w>
अग्निदहन</w>
अग्निदी
अग्निदूत</w>
अग्निधार
अग्निनि
अग्निनिरोधी</w>
अग्निप
अग्निपरीक्ष
अग्निपरीक्षा/IC</w>
अग्निप्र
अग्निप्रणयन</w>
अग्निबा
अग्निबाण/M</w>
अग्निबाव</w>
अग्निभ
अग्निभीति</w>
अग्निभू</w>
अग्निम
अग्निमंथ
अग्निमंथ/F</w>
अग्निमथ</w>
अग्निमन्
अग्निमन्थन</w>
अग्निमुख</w>
अग्निमृत्यु</w>
अग्निय
अग्नियह</w>
अग्निरस</w>
अग्निरोधक</w>
अग्निवर्ण</w>
अग्निश
अग्निशर्
अग्निशर्मा</w>
अग्निशस्त्र</w>
अग्निशाम
अग्निशामित्र</w>
अग्निशाल
अग्निशाला/JK</w>
अग्निशिख
अग्निशिख/FDM</w>
अग्निशेखर</w>
अग्निष्ट
अग्निस
अग्निसं
अग्निसंकेत</w>
अग्निसंभव</w>
अग्निसा
अग्निसात</w>
अग्निसात्</w>
अग्नीधर</w>
अग्नीध्र</w>
अग्न्य
अग्न्यगार</w>
अग्न्या
अग्न्यागार</w>
अग्न्यायु
अग्न्यायुध/M</w>
अग्न्यालय</w>
अग्न्याशय
अग्न्याशय/EM</w>
अग्या
अग्यात</w>
अग्यार</w>
अग्र
अग्र-</w>
अग्रंथ</w>
अग्रक
अग्रकर</w>
अग्रकियता</w>
अग्रकूप</w>
अग्रकेश</w>
अग्रक्र
अग्रक्रय</w>
अग्रक्षेत्र</w>
अग्रग
अग्रगण
अग्रगत</w>
अग्रगमन/M</w>
अग्रगामी</w>
अग्रचारी</w>
अग्रजन्
अग्रजन्म
अग्रजन्म/FEsT</w>
अग्रजात
अग्रजात/sTF</w>
अग्रजाति</w>
अग्रणी</w>
अग्रत
अग्रतट</w>
अग्रतम</w>
अग्रता
अग्रता-क्रम</w>
अग्रथित</w>
अग्रद
अग्रदत्त</w>
अग्रदीप/M</w>
अग्रदू
अग्रदूत/M</w>
अग्रनिर्माण</w>
अग्रपंक्ति</w>
अग्रपू
अग्रपूज्य</w>
अग्रप्र
अग्रप्रेष
अग्रभू
अग्रम
अग्रमंच</w>
अग्रमस्ति
अग्रमस्तिष्क</w>
अग्रयान</w>
अग्रयो
अग्रयोद्घ
अग्रयोद्घा</w>
अग्रलेख/M</w>
अग्रवन</w>
अग्रवर्ति
अग्रवर्तिता</w>
अग्रवा
अग्रवाल/M</w>
अग्रश</w>
अग्रस
अग्रसं
अग्रसंकेत</w>
अग्रसंग
अग्रसंगत/sT</w>
अग्रसक्र
अग्रसक्रिय/sT</w>
अग्रसर
अग्रसर/sTM</w>
अग्रसरित</w>
अग्रसार
अग्रसारक</w>
अग्रसारी</w>
अग्रसृत</w>
अग्रस्थान</w>
अग्रह
अग्रांचल</w>
अग्रांतर</w>
अग्रांश
अग्रांशु</w>
अग्रान
अग्रानीत/M</w>
अग्राशन/M</w>
अग्रासन/M</w>
अग्राह
अग्रिका</w>
अग्रिणी</w>
अग्रिम
अग्रिमतम</w>
अग्रिय</w>
अग्री
अग्रीम
अग्रीमेंट</w>
अग्रीमेन्ट</w>
अग्रु</w>
अग्रे
अग्रेज
अग्रेजों</w>
अग्रेतर</w>
अग्रेष
अग्रेषक</w>
अग्रेसर
अग्रेसरिक</w>
अग्र्य</w>
अगड़
अगड़ध
अगड़म
अगड़मबग
अगड़मबगड़म</w>
अगढ़
अगढ़</w>
अघ
अघघ्न</w>
अघट
अघटनीयत/F</w>
अघनाशन</w>
अघम</w>
अघर्म/sT</w>
अघविष</w>
अघशंस</w>
अघा/734sTvG</w>
अघायापन</w>
अघिक</w>
अघिक्षिप्त</w>
अघिया/734sTv</w>
अघिष्ठ
अघिष्ठापन</w>
अघुल
अघुलनशील</w>
अघोर
अघोरपंथ
अघोरपंथ/ME</w>
अघोरपन/F</w>
अघौड़ी</w>
अघ्य
अघ्रा
अघ्राण/sT</w>
अघ्रिप</w>
अघ्र्य</w>
अच
अचं
अचंच
अचंचल/sT</w>
अचंभ
अचंभव</w>
अचंभा/CI
अचंभा/CIB</w>
अचक
अचकच
अचकचाइयो</w>
अचकचाया</w>
अचकन
अचकन/LM</w>
अचत
अचपं
अचपंली</w>
अचपल
अचपल/FEsT</w>
अचभौ
अचभौन</w>
अचम्
अचम्भ
अचम्भा/CB</w>
अचर
अचरज
अचरम</w>
अचल
अचलकीला</w>
अचलद्विट</w>
अचलद्वेष
अचलद्वेषी</w>
अचलध
अचलधृ
अचलधृष</w>
अचलराज</w>
अचलराशि</w>
अचलसुता</w>
अचव
अचव/348sTvFED</w>
अचान
अचानक/M</w>
अचानचक</w>
अचार
अचारु</w>
अचाल
अचालक</w>
अचि
अचिंत
अचिंतनीय/sT</w>
अचित
अचित</w>
अचितवन</w>
अचित्र</w>
अचिर
अचिरा
अचिराभा</w>
अचीर</w>
अचु
अचुंब
अचेत
अचेतत/F</w>
अचेतन
अचेतनक/M</w>
अचेतावस्था</w>
अचेष्ट
अचेष्टितत</w>
अचै
अच्
अच्छ
अच्छत</w>
अच्छर/FE</w>
अच्छा
अच्छा-
अच्छा-ब
अच्छा-बुरा</w>
अच्छा-मह
अच्छा-महंगा</w>
अच्छाइ
अच्छाइयो
अच्छाइयों
अच्छाइयों</w>
अच्छाइयोंवाला</w>
अच्छाख
अच्छाखासा</w>
अच्छापन/M</w>
अच्छि
अच्छिद्र
अच्छिद्रकर
अच्छिद्रकरोट
अच्छिद्रकरोटि</w>
अच्छिद्रचंद्र
अच्छिद्रचंद्रक/F</w>
अच्छिद्रिल
अच्छिद्रिल/sT</w>
अच्छिन्न
अच्छे-
अच्छे-अच्छ
अच्छेद
अच्छेद्य/sT</w>
अच्छोटन</w>
अच्छोद
अच्छोद/F</w>
अच्यु
अच्युत
अच्युतपुत्र/ME</w>
अच्युता
अच्युतांग
अच्युतांगज/M</w>
अछ
अछ</w>
अछत
अछतान
अछताना-प
अछताना-पछ
अछताना-पछत
अछताना-पछताना</w>
अछद्म</w>
अछन</w>
अछनि</w>
अछरौटी</w>
अछल</w>
अछि
अछिद्र
अछिद्र</w>
अछिद्रित</w>
अछिन्न</w>
अछिपा
अछिपाव</w>
अछूत
अछूत/FEDsTM</w>
अछूतापन</w>
अज
अजंघ
अजंघ</w>
अजक
अजकाव</w>
अजग
अजग</w>
अजगंध
अजगंधा</w>
अजगन्ध
अजगर/EM</w>
अजटा</w>
अजतन</w>
अजथ्या</w>
अजन
अजनब
अजनबियों</w>
अजनबीयत</w>
अजन्
अजप
अजप/MFD</w>
अजपथ</w>
अजब</w>
अजबंधु</w>
अजम
अजमानतीय</w>
अजमुख/M</w>
अजमेर
अजमेरशरी
अजमेरशरीफ</w>
अजमेरशरीफ़</w>
अजमोद
अजमोला</w>
अजरबैजान
अजरा
अजराल</w>
अजर्य
अजर्यत/F</w>
अजल/M</w>
अजवा
अजवायन
अजवायन/LM</w>
अजवीथी</w>
अजह
अजहा</w>
अजहू
अजहूँ</w>
अजा
अजांब
अजांबिका</w>
अजाग
अजागरु
अजागरुक</w>
अजागरू
अजागरूक</w>
अजाजी
अजाजीव</w>
अजात
अजात/EM</w>
अजातरि
अजातरिपु</w>
अजातश्
अजातश्म
अजातश्मश्र
अजातश्मश्रू</w>
अजातारि</w>
अजान
अजान/FEDsTM</w>
अजाप
अजाप्रिया</w>
अजाब
अजाबलि</w>
अजाभक्ष</w>
अजाम
अजामृ
अजामृग</w>
अजामेध</w>
अजायब
अजायबखाना</w>
अजार</w>
अजाश्व</w>
अजि
अजिऔ
अजिऔरा</w>
अजिज्ञ
अजित
अजित/sTM</w>
अजितप्रिय</w>
अजिन
अजिनपत्र
अजिनपत्रिका</w>
अजिनपत्री</w>
अजिपाद</w>
अजिर
अजिर/FM</w>
अजिह्म</w>
अजिह्व</w>
अजी
अजीज</w>
अजीत
अजीतगढ़</w>
अजीब
अजीबतर
अजीबतरीन</w>
अजीबोगरीब</w>
अजीम</w>
अजीमत</w>
अजीर
अजीरन</w>
अजीर्ण
अजीर्णहर</w>
अजीव
अजीव/sTM</w>
अजु
अजुष्टि</w>
अजुड़ा</w>
अजेन्
अजेन्डा</w>
अजेश</w>
अजै
अजैव
अजैव्मा</w>
अजो
अजोत-
अजोत-भूमि</w>
अज्
अज्ज
अज्जका</w>
अज्जु
अज्जुका</w>
अज्झ
अज्ञ
अज्ञत/F</w>
अज्ञात
अज्ञातक</w>
अज्ञातजन
अज्ञातजन-भ
अज्ञातजन-भीर
अज्ञातजन-भीरु</w>
अज्ञातजन</w>
अज्ञातना
अज्ञातपूर्
अज्ञातपूर्व/sT</w>
अज्ञातपूर्वर्
अज्ञातपूर्वर्</w>
अज्ञातलोक</w>
अज्ञातवास
अज्ञातवास/ME</w>
अज्ञान
अज्ञानतावश</w>
अज्ञानपन</w>
अज्ञानवश</w>
अज्ञानहीन</w>
अज्ञानांध
अज्ञानांधकार</w>
अज्ञानावस्था</w>
अज्ञेय
अज्ञेयवाद/EM</w>
अजग़
अजग़ैबी</w>
अजज़ा</w>
अजड़
अजड़/sTF</w>
अट
अट-स
अट-सट</w>
अटक
अटक/34
अटक/34s8Tv
अटक/34s8TvLMFED</w>
अटकन
अटकल
अटकल-प
अटकल-पच्चू</w>
अटकलप
अटकलपच्चू</w>
अटका
अटका/7AIGCB34sTv</w>
अटकाया/C</w>
अटकाव/MD</w>
अटकियो</w>
अटकृमि</w>
अटख
अटखट</w>
अटट
अटटोल</w>
अटन/MFED</w>
अटपट
अटपटा/G
अटपटा/G7
अटपटा/G734sTv</w>
अटर
अटरंड
अटरंडम</w>
अटरिया</w>
अटल
अटलत/F</w>
अटला
अटलां
अटलाण्
अटलाण्टिक</w>
अटलै
अटलैंट
अटलैंटिक</w>
अटवा
अटवाइयो</w>
अटवाटी</w>
अटविक</w>
अटहर</w>
अटाइयो</w>
अटाट
अटाट्या</w>
अटार
अटारियों</w>
अटारी/54sTv</w>
अटाल
अटावे
अटावेउ</w>
अटिक
अटिको
अटिकोकान</w>
अटूट
अटे
अटेंड
अटेंड/M</w>
अटेंडंट</w>
अटेंडेंस</w>
अटेस्ट
अटेस्टेड</w>
अटै
अटैक्
अटैक्सिया</w>
अटैच
अटैचमेंट</w>
अटैच्
अटैच्ड</w>
अटैन
अटैनड
अटैनडैंट</w>
अटॉर्
अटॉर्नी</w>
अट्
अट्ट
अट्टक/M</w>
अट्टन</w>
अट्टम</w>
अट्टस
अट्टसट्ट/M</w>
अट्टहास
अट्टहासपूर्वक</w>
अट्टाल
अट्ठ
अट्ठाइ
अट्ठाइस/H</w>
अट्ठाई
अट्ठाईस</w>
अट्ठाईसवाँ</w>
अट्ठानवे</w>
अट्या</w>
अठ
अठई
अठई</w>
अठईं</w>
अठक
अठकौ
अठकौसल</w>
अठख
अठखेल
अठखेल/E</w>
अठन्न
अठप
अठपह
अठपहल
अठपहला/GC</w>
अठभु
अठभुज/F</w>
अठमास
अठमासा/IGC</w>
अठरीय</w>
अठल
अठला/734sTv</w>
अठवा
अठवाडे</w>
अठवाली</w>
अठवाड़ा/C</w>
अठह
अठहत्त
अठहत्तर
अठहत्तर/H</w>
अठाइ
अठाइयो</w>
अठाइसवाँ</w>
अठाई
अठाईस/H</w>
अठान
अठानबे</w>
अठारह
अठारह/H</w>
अठासी
अठासीवाँ</w>
अठेल</w>
अठो
अठोतर/E</w>
अड
अडंगे
अडंड</w>
अडक</w>
अडग</w>
अडचन</w>
अडना</w>
अडल्
अडल्ट
अडल्ट</w>
अडल्टर
अडल्टरेशन</w>
अडाब</w>
अडि
अडिग
अडिगत/F</w>
अडिगपन</w>
अडिशन
अडिशनल</w>
अडॉ
अडॉल्
अडॉल्फ</w>
अडो
अडोबी</w>
अड्
अड्ड
अड्डन</w>
अड्डे
अड्डेपर</w>
अड्डेबाज/E</w>
अढ
अढै</w>
अढैया</w>
अण
अणु
अणु-विद्य
अणु-विद्युत</w>
अणुक
अणुकणिका</w>
अणुकथा</w>
अणुक्रमा
अणुक्रमांक</w>
अणुजीव
अणुजै
अणुजैविक
अणुजैविकी
अणुजैविकीविद</w>
अणुत्व</w>
अणुद्र
अणुद्रुत</w>
अणुब
अणुबम/M</w>
अणुभा</w>
अणुल</w>
अणुव
अणुवत्त</w>
अणुव्र
अणुव्री
अणुव्रीह
अणुव्रीहि</w>
अणो
अणोर्द</w>
अण्ड
अण्डको
अण्डकोश
अण्डकोश</w>
अण्डकोशयुक्त</w>
अण्डन
अण्डनिक्षे
अण्डनिक्षेपक</w>
अण्डमान/E</w>
अण्डव
अण्डवक्र</w>
अण्डा
अण्डाकार</w>
अण्डाभ</w>
अण्डाश
अण्डाशयश
अण्डाशयशोध</w>
अण्डोत्सर्ग</w>
अत
अतं
अतं</w>
अतंद्र
अतंद्र/FEsT</w>
अतंरह
अतंरही
अतंरहीन/M</w>
अतंरीप</w>
अतंर्
अतंर्मुखी</w>
अतंश्चेतना</w>
अतंस्</w>
अतः
अतःपर
अतःपरम</w>
अतट</w>
अतत्त
अतत्ताही</w>
अतथ
अतद्
अतनु</w>
अतमा</w>
अतर
अतरंग
अतरंगित</w>
अतरौटा</w>
अतर्क
अतर्कबुद्ध
अतर्कबुद्धि
अतर्कबुद्धिवाद</w>
अतर्कसंगत</w>
अतल
अतलांत
अतलांतिक
अतलांतिकपार
अतलांतिकपारीय</w>
अताना</w>
अताप
अताप/EsT</w>
अतापरूपण</w>
अताब
अताबख़
अताबख़्
अताबख़्श</w>
अताल
अतालिया</w>
अताली
अतालीक़</w>
अति
अति-
अति-आधुन
अति-आधुनिक</w>
अति-उ
अति-उत्स
अति-उत्साही</w>
अति-दु
अति-दुष्ट</w>
अति-ध
अति-धो
अति-धोखा
अति-धोखा-दायक</w>
अति-श
अति-शोषण</w>
अतिकाल</w>
अतिक्र
अतिक्रमण
अतिक्रमणकारी</w>
अतिक्रमणपूर्ण</w>
अतिक्रांत
अतिक्रांत/sTF</w>
अतिक्रामी</w>
अतिग
अतिघ</w>
अतिच
अतिचंडा</w>
अतिजीव
अतिजीवित/F</w>
अतित
अतितरा
अतितराभावी</w>
अतिथ</w>
अतिथि
अतिथि-गृह</w>
अतिथि-प
अतिथि-पूजा</w>
अतिथि-भवन</w>
अतिथि-स
अतिथिगृह/M</w>
अतिथित्व/M</w>
अतिथिभवन</w>
अतिथिशाला/JK</w>
अतिदान</w>
अतिदु
अतिदुष्ट</w>
अतिध
अतिनिद्र</w>
अतिपा
अतिपातक</w>
अतिप्र
अतिप्रिय</w>
अतिभोग
अतिभोगिता</w>
अतिर
अतिरंज
अतिरंजना
अतिरंजनावाद</w>
अतिरिक्
अतिरिक्ताय
अतिरिक्तायामी</w>
अतिरे
अतिरेक
अतिरेक/ME</w>
अतिरेकपूर्ण</w>
अतिलो
अतिलोलु
अतिलोलुप</w>
अतिवानी</w>
अतिशय
अतिशय/sTME</w>
अतिशयो
अतिशयोक्त</w>
अतिशयोक्ति
अतिशयोक्तियाँ</w>
अतिशी
अतिशीघ
अतिशीघ्र/sT</w>
अतिशीत</w>
अतिश्र
अतिश्रान्त</w>
अतिस
अतिसह
अतिसहजित</w>
अतिसार
अतिसार/E</w>
अतिसारकी</w>
अतिस्वनगामी</w>
अतिह
अतिहस
अतिहसित/M</w>
अती
अतींद्र
अतींद्रिय/M</w>
अतीत
अतीत/sTM</w>
अतीतगत</w>
अतीतवाद
अतीतवादवि
अतीतवादविरोधी</w>
अतीति</w>
अतीन्द्र
अतीन्द्रियवाद</w>
अतीब</w>
अतु
अतुंग/sT</w>
अतुंद
अतुंद/sT</w>
अतुक
अतुकान्त
अतुकान्त-त
अतुकान्त-तुक
अतुकान्त-तुकान्त</w>
अतुल
अतुलत/F</w>
अतुलितत/F</w>
अतुष्ट
अतृ
अतेव</w>
अतोल</w>
अत्
अत्त
अत्तवार</w>
अत्ताब
अत्ताबिया</w>
अत्म
अत्मनि</w>
अत्मोप
अत्मोपजीवी</w>
अत्य
अत्यंत
अत्यंत/sTM</w>
अत्यंता
अत्यंताभाव/M</w>
अत्यंतिक/sT</w>
अत्यध्
अत्यध्कि</w>
अत्यन्त
अत्यन्त/sTM</w>
अत्यभि
अत्यल्प
अत्यल्पत/F</w>
अत्या
अत्याकर्ष
अत्याकर्षक</w>
अत्याकलन</w>
अत्याकलित</w>
अत्याग/E</w>
अत्याग्रह</w>
अत्याचार
अत्याचारप्रिय/sT</w>
अत्याध
अत्याधुन
अत्याधुनिक</w>
अत्यान
अत्याल
अत्यालं
अत्यालंकृत</w>
अत्यालो
अत्यालोची</w>
अत्याव
अत्यावश्
अत्यावश्कता</w>
अत्याहार
अत्याहार/ME</w>
अत्यु
अत्युग्र
अत्युग्र/M</w>
अत्युच्च
अत्युच्च/sT</w>
अत्युत्
अत्युत्सुक</w>
अत्युप
अत्युपलब्धि</w>
अत्युल्ल
अत्युल्लास</w>
अत्यू
अत्यूह/M</w>
अत्र
अत्रदान</w>
अत्रस्त</w>
अत्रि
अत्रिज</w>
अथ
अथ-इ
अथ-इति</w>
अथ/M</w>
अथकन</w>
अथकान</w>
अथर्थ
अथर्थवेद</w>
अथर्व
अथर्व-शि
अथर्व-शिख
अथर्व-शिखोपनिषद्</w>
अथर्व-शिरोप
अथर्व-शिरोपनिष
अथर्ववेद
अथर्ववेदीय</w>
अथव
अथव/MFD</w>
अथशेष</w>
अथाई/O</w>
अथाप
अथापा
अथापास्
अथापास्काव</w>
अथार
अथारि
अथॉ
अथॉर
अथॉरटी</w>
अद
अदंत
अदंत/M</w>
अदंत्य/sT</w>
अदग</w>
अदग्ध</w>
अदण्ड
अदण्डनीय</w>
अदत्त
अदद/M</w>
अदब
अदबकार</w>
अदबद
अदबदाइयो</w>
अदम
अदमताम
अदमतामील/LM</w>
अदमप
अदमपैर
अदमपैरवी</w>
अदर
अदराइयो</w>
अदल
अदलब
अदलबदल</w>
अदली-
अदली-ब
अदली-बद
अदली-बदली</w>
अदवात</w>
अदह</w>
अदा
अदाँ
अदाँत</w>
अदाकर्त्ता</w>
अदातव्य</w>
अदाय
अदायग
अदायगियों</w>
अदायगी</w>
अदायित्व</w>
अदार</w>
अदाल
अदालत
अदालत/MED</w>
अदालय</w>
अदाव
अदावतन</w>
अदाह
अदाह्य</w>
अदि
अदिन/M</w>
अदिव्य
अदिव्य/F</w>
अदी
अदीखा</w>
अदीना
अदीनात्मा</w>
अदीब
अदीब/EM</w>
अदीम</w>
अदीर्घ</w>
अदीस</w>
अदूर
अदूरदर्शक</w>
अदूषण</w>
अदृ
अदृश्य
अदृश्यकरण</w>
अदृश्यदर्शन/M</w>
अदृश्यमान</w>
अदृष्ट
अदृष्ट/M</w>
अदृष्टलिपि</w>
अदृष्टवाद/M</w>
अदेख
अदेखा/G</w>
अदेव
अदेव/sT</w>
अदेह
अदेह/sTM</w>
अदै
अदैह
अदैहिक/sT</w>
अदोष
अद्
अद्घ
अद्घम</w>
अद्ध
अद्धाख
अद्धाखल
अद्धाखलासी</w>
अद्न</w>
अद्भु
अद्भुत
अद्म
अद्मनि</w>
अद्य
अद्यतन
अद्यनि</w>
अद्यप
अद्यपि</w>
अद्यपूर्व</w>
अद्या
अद्यावधिक</w>
अद्र
अद्रव्य
अद्रव्यत</w>
अद्रि
अद्रिक
अद्रिकन्या</w>
अद्रिज/F</w>
अद्रिभि
अद्रिभिद</w>
अद्रिसान
अद्रिसानु</w>
अद्रिसार</w>
अद्रींद्र</w>
अद्रो
अद्र्ध
अद्र्धयायावर</w>
अद्र्य
अद्र्यलय</w>
अद्ल
अद्ल</w>
अद्लपर
अद्लपरवर</w>
अद्व
अद्वय
अद्वय/M</w>
अद्वार</w>
अद्वि
अद्वेष
अद्वेषपूर्ण</w>
अद्वै
अद्वैत
अद्वैतब्रह्म</w>
अद्वैतिक</w>
अद्‌
अद्‌भ
अद्‌भुत</w>
अध
अध-</w>
अध-पका</w>
अधः
अधः</w>
अधःचेत
अधःचेतक</w>
अधःपुष्पी</w>
अधःवाचक</w>
अधःशयन</w>
अधःस्वस्त
अधःस्वस्तिक/M</w>
अधक
अधकच्च
अधकच्चा/G</w>
अधकर/E</w>
अधख
अधग
अधज
अधन्न
अधन्ना/IGC</w>
अधप
अधपक
अधपका/GCI</w>
अधपि
अधफर</w>
अधब
अधबटाई</w>
अधबय
अधबयसू</w>
अधबर</w>
अधबु
अधबुध</w>
अधबूढ़
अधबूढ़ा</w>
अधभ
अधभी
अधभीगा</w>
अधम
अधमजन</w>
अधमरा/G</w>
अधमर्
अधमर्ण</w>
अधमा
अधमा-
अधमा-नाय
अधमा-नायिका</w>
अधमु
अधमुँ
अधमुँदा/G</w>
अधमुआ</w>
अधर
अधर-बि
अधर/sTMFE</w>
अधरज</w>
अधरबि
अधरम
अधरमध
अधरमधु</w>
अधरसु
अधरसुधा</w>
अधरा
अधरांग
अधरांगघात</w>
अधरात</w>
अधरामृत</w>
अधरास्त
अधरास्ता/C</w>
अधराह</w>
अधरिका</w>
अधरीय</w>
अधरो
अधरोत्थ
अधरोत्थक</w>
अधरोत्था</w>
अधरोष्ठ
अधरोष्ठ/M</w>
अधर्
अधर्म
अधर्मपना</w>
अधर्मि
अधर्मिष्ट</w>
अधऱ
अधऱ</w>
अधवारी</w>
अधशिरा</w>
अधश्च
अधश्चर्म
अधश्चर्मीय</w>
अधस
अधसाला</w>
अधसू
अधसूखा</w>
अधस्
अधस्त
अधस्तन</w>
अधस्स्वस्तिक</w>
अधह्
अधह्पतन</w>
अधा
अधातु</w>
अधाना</w>
अधामार्ग</w>
अधार
अधार/E</w>
अधारिया/JK</w>
अधालय</w>
अधि
अधि-
अधि-दिवस</w>
अधिक
अधिक-
अधिक-अंग</w>
अधिक-तिथि</w>
अधिक-दिन</w>
अधिक/F
अधिक/FrsT</w>
अधिकंडक्टर</w>
अधिकतः</w>
अधिकतम
अधिकतम/sTM</w>
अधिकतमकरण</w>
अधिकतापूर्ण</w>
अधिकतिथि</w>
अधिकमान</w>
अधिकर/M</w>
अधिकरण
अधिकरण-सिद्धांत</w>
अधिकरणमंडप</w>
अधिकरणमण्ड
अधिकरणमण्डप</w>
अधिकरणिक</w>
अधिकर्
अधिकर्णिक</w>
अधिकर्म
अधिकर्म/FE</w>
अधिकर्मचारित/F</w>
अधिकश्र
अधिकश्रम</w>
अधिका/734sTv</w>
अधिकांश
अधिकांशतया</w>
अधिकार
अधिकार-
अधिकार-पत्र/M</w>
अधिकार-प्र
अधिकार-प्रदत्त</w>
अधिकार-वि
अधिकार-विरुद्ध</w>
अधिकारक</w>
अधिकारगत</w>
अधिकारच्युत</w>
अधिकारण</w>
अधिकारतः</w>
अधिकारदान</w>
अधिकारना</w>
अधिकारयोग्य</w>
अधिकारर</w>
अधिकारांत
अधिकारांतर्गत</w>
अधिकाराधीन</w>
अधिकारिय/M</w>
अधिकारी
अधिकारी-
अधिकारी-तंत्र</w>
अधिकारी-तन्त्र</w>
अधिकारी/5
अधिकारी/5O4sTv</w>
अधिकारी</w>
अधिकारीप
अधिकारीपेट
अधिकारीपेटेंट</w>
अधिकारीब
अधिकारीबंद
अधिकारीबंदर
अधिकारीबंदरगाह</w>
अधिकारीमान
अधिकारीमानचित्र</w>
अधिकारीर
अधिकारीरजि
अधिकारीरजिस्ट
अधिकारीरजिस्ट्र
अधिकारीरजिस्ट्री</w>
अधिकारीवर्ग</w>
अधिकाल
अधिकाल</w>
अधिकालीन</w>
अधिकाश
अधिकाशंत</w>
अधिकि
अधिकिरीट</w>
अधिकृति</w>
अधिक्र
अधिक्रय/M</w>
अधिक्रिया
अधिक्रियाशील</w>
अधिक्ष
अधिक्षमता</w>
अधिग
अधिगण</w>
अधिगणन</w>
अधिगर्भ</w>
अधिगल</w>
अधिगुण</w>
अधिगृहीत</w>
अधिग्रह
अधिग्रहण
अधिग्रहणीय</w>
अधिचालित</w>
अधिचित्र</w>
अधिचिह्न</w>
अधित
अधितंत
अधितंतुरु
अधितंतुरुजा</w>
अधितंत्र
अधितिथि</w>
अधित्या
अधित्वचा</w>
अधिद
अधिदंड</w>
अधिदत्त</w>
अधिदर्शक</w>
अधिदर्शन</w>
अधिदश्र
अधिदश्रन</w>
अधिदै
अधिदैविक</w>
अधिधार
अधिधारण</w>
अधिधारित</w>
अधिध्व
अधिध्वन
अधिध्वनिक/E</w>
अधिन
अधिनाथ</w>
अधिनाप</w>
अधिनाय
अधिनायक
अधिनायकतंत्र/M</w>
अधिनायकत्व</w>
अधिनायिका/G</w>
अधिनि
अधिनिय
अधिनियम
अधिनियमित/M</w>
अधिनिर्
अधिनिर्ण
अधिनिर्णय/M</w>
अधिनिर्णायक</w>
अधिनिवेश</w>
अधिनिष
अधिप
अधिप/M</w>
अधिपत्य</w>
अधिपुरुष</w>
अधिप्र
अधिप्रचार</w>
अधिप्रमाण
अधिप्रमाणन</w>
अधिप्रमाणिकता</w>
अधिप्रा
अधिप्राणी</w>
अधिबच
अधिबचत</w>
अधिबि
अधिबिंता</w>
अधिभूमि</w>
अधिभोग
अधिभोजन</w>
अधिभौतिक/sT</w>
अधिम
अधिमंथ</w>
अधिमत/M</w>
अधिमा
अधिमांस</w>
अधिमान
अधिमानित</w>
अधिमानुष
अधिमान्य/sT</w>
अधिमित्र</w>
अधिमूर्
अधिमूर्धा</w>
अधिमूल
अधिय
अधिया/7JK34sTv</w>
अधियाइयो</w>
अधियान/FD</w>
अधियार
अधियारिन</w>
अधियो
अधियोक्ता</w>
अधियोजक/M</w>
अधियोध/M</w>
अधिर
अधिरंत
अधिरंतन</w>
अधिरथ
अधिरा
अधिराज्य</w>
अधिरु
अधिरुढ़</w>
अधिरो
अधिरोपित</w>
अधिरोह
अधिल
अधिलंघ
अधिलंघक</w>
अधिलाभ
अधिलाभांश
अधिलाभांश/M</w>
अधिव
अधिवय
अधिवयस्क/sT</w>
अधिवर्ण</w>
अधिवर्ष/M</w>
अधिवाचक</w>
अधिवाचन</w>
अधिवानर</w>
अधिवास
अधिवास/ME</w>
अधिवासन/M</w>
अधिवासियों</w>
अधिवी
अधिवृक्
अधिवृक्कीय</w>
अधिवृत्ति</w>
अधिवेद</w>
अधिवेश
अधिश
अधिशयन</w>
अधिशायी</w>
अधिशीत
अधिशीतलन</w>
अधिशुल्
अधिशुल्क/M</w>
अधिशेष/M</w>
अधिश्र
अधिश्रय
अधिश्रय</w>
अधिश्रयण/E</w>
अधिश्ल
अधिश्लिष्ट</w>
अधिष्ठ
अधिष्ठान
अधिष्ठान/M</w>
अधिष्ठानं</w>
अधिष्ठाप
अधिष्ठापन/MF</w>
अधिष्य
अधिष्यंद</w>
अधिसं
अधिसंकु
अधिसंकुचन</w>
अधिसूच
अधिसूचना
अधिसूचनाएं</w>
अधिस्त्र
अधिस्त्राव</w>
अधिस्थ
अधिस्थग
अधिस्थगन</w>
अधिस्थगित</w>
अधिस्थित</w>
अधिस्फोट
अधिस्फोट</w>
अधिस्फोटित</w>
अधिस्वन</w>
अधिस्वा
अधिस्वामि
अधिस्वामित्व</w>
अधिह
अधी
अधीक्ष
अधीक्षक
अधीक्षक/M</w>
अधीक्षकमुद्रण</w>
अधीक्षकयंत्र</w>
अधीक्षकहि
अधीक्षकहिंदी</w>
अधीन
अधीनस्थ
अधीर
अधीवास</w>
अधीश्वर
अधीष्ट</w>
अधु
अधुन
अधुना
अधुना/
अधुना/r
अधुना/r</w>
अधुनातन
अधुनातन-पुरा
अधुनातन-पुरातन</w>
अधू
अधूम
अधूम</w>
अधूरा
अधूरापन/M</w>
अधृतत</w>
अधे
अधेंदु</w>
अधेड</w>
अधेसि
अधेसिव</w>
अधेड़
अधो
अधोंश
अधोंशुक</w>
अधोकथ
अधोकथितत</w>
अधोकर्ष
अधोकर्ष</w>
अधोकर्षक</w>
अधोकर्षण</w>
अधोका
अधोकाष्ठ/F</w>
अधोकृ
अधोकृष्ट</w>
अधोक्ष
अधोक्षिप्त</w>
अधोक्षेप</w>
अधोगत
अधोगत/E</w>
अधोघ
अधोचर्म
अधोचर्मीय</w>
अधोत्वक</w>
अधोदिशा</w>
अधोनयन</w>
अधोनिलय</w>
अधोन्
अधोन्मुख</w>
अधोप
अधोपतन
अधोपतन</w>
अधोपतनकारी</w>
अधोपरिधान</w>
अधोपा
अधोबिंदु</w>
अधोभाग/M</w>
अधोभु
अधोभुवन</w>
अधोम
अधोमंड
अधोमंडल/M</w>
अधोमुख
अधोमुख्यत</w>
अधोमृ
अधोमृदा</w>
अधोर
अधोरक्त</w>
अधोरथ</w>
अधोरध</w>
अधोरेख
अधोरेखन</w>
अधोरेखा/JK</w>
अधोरेखां
अधोरेखांकन</w>
अधोरेखित</w>
अधोलंब</w>
अधोलिख
अधोलोक/M</w>
अधोवर्ती</w>
अधोवायु</w>
अधोस्थ</w>
अधोस्थापित</w>
अधोह
अधोहस्त
अधोहस्ताक्ष
अधोहस्ताक्षर
अधोहस्ताक्षरकर्ता</w>
अधोहस्ताक्षरी</w>
अधौर्
अधौर्द्ध</w>
अध्
अध्कि
अध्कि</w>
अध्म
अध्मता</w>
अध्य
अध्यक्ष
अध्यक्षपद</w>
अध्यक्षलाइ
अध्यक्षलाइब्र
अध्यक्षलाइब्रेर
अध्यक्षलाइब्रेरियन</w>
अध्यक्षा
अध्यक्षा-न
अध्यक्षा-नर्स</w>
अध्यक्षाधीन</w>
अध्यधीन</w>
अध्यय
अध्ययन
अध्ययन-
अध्ययन-अध्य
अध्ययन-अध्यापन</w>
अध्ययन/MV</w>
अध्ययनरत</w>
अध्ययनवृत्ति</w>
अध्ययना
अध्ययनार्थ</w>
अध्ययनेतर</w>
अध्ययेत
अध्ययेतावृत्ति</w>
अध्यर्थ
अध्यर्थित</w>
अध्यर्ध
अध्यर्धश
अध्यर्धशत</w>
अध्यव
अध्यवकलन</w>
अध्यवसाय
अध्यवसि
अध्यवसिति</w>
अध्यशन</w>
अध्या
अध्याकलन</w>
अध्यात</w>
अध्यात्म
अध्यात्म-रा
अध्यात्म-रामायण</w>
अध्यात्मज्ञाता</w>
अध्यात्मयोग
अध्यात्मयोगनिलय</w>
अध्यात्मरा
अध्यात्मरामायण</w>
अध्यात्मवाद/ME</w>
अध्यात्मिक/sT</w>
अध्यादेश/M</w>
अध्याप
अध्यापक
अध्यापक-
अध्यापक-अध्याप
अध्यापक-अध्यापिका/K</w>
अध्यापन
अध्यापन/M</w>
अध्यापनीय</w>
अध्यार
अध्यारोप
अध्यारोप/M</w>
अध्यारोही</w>
अध्याव
अध्यावरण/E</w>
अध्यास
अध्यासीन</w>
अध्याह
अध्याहरण</w>
अध्याहरणीय</w>
अध्याहर्त
अध्याहर्तव्य</w>
अध्याहुत</w>
अध्यीत</w>
अध्यु
अध्युर्व
अध्युर्वरण</w>
अध्युष्ट्र</w>
अध्येत
अध्येतव्य</w>
अध्येतावृत्ति</w>
अध्र
अध्रि</w>
अध्व
अध्व/F</w>
अध्वग/F</w>
अध्वनि</w>
अध्वर्य
अध्वर्यु
अध्वर्युवेद</w>
अध्वा
अध्वागा</w>
अध्वाति</w>
अध्वि
अध्विस</w>
अध्शि
अध्शिष</w>
अन
अन-ए
अन-एई</w>
अनँग
अनं
अनंग
अनंग-क्रीड़ा</w>
अनंगश
अनंगशत्रु</w>
अनंगशेखर</w>
अनंगास
अनंगासु
अनंगासुह
अनंगासुहृ
अनंगासुहृद</w>
अनंगी
अनंजन</w>
अनंत
अनंत-
अनंत-चतुर्दशी</w>
अनंतकालीन/sT</w>
अनंतकुमार</w>
अनंतगति</w>
अनंतगुण
अनंतगुणता</w>
अनंतजीव
अनंतजीवन/M</w>
अनंतत/F</w>
अनंतदृष्टि</w>
अनंतधाम</w>
अनंतनाथ
अनंतनाथ</w>
अनंतनाथजी</w>
अनंतपार</w>
अनंतपुर</w>
अनंतमूल
अनंतमूल/M</w>
अनंतर
अनंतर/sTM</w>
अनंतरज</w>
अनंतराशि</w>
अनंतरित</w>
अनंतर्हित</w>
अनंतवत</w>
अनंताभि
अनंताभिधेय</w>
अनंति
अनंबर</w>
अनअदायगी</w>
अनए
अनएई</w>
अनऑ
अनऑथ
अनऑथराइज़्ड</w>
अनक
अनकमाई</w>
अनकमाया</w>
अनकम्
अनकम्प</w>
अनकरण</w>
अनकरणीय</w>
अनक्ष
अनक्ष</w>
अनक्षर/M</w>
अनक्षु
अनक्षुण्ण</w>
अनख
अनख/834sTvLMFED</w>
अनखाया</w>
अनखुल
अनखुला/G</w>
अनखोज
अनखोजा/G</w>
अनग
अनगढ
अनगढपन</w>
अनगन</w>
अनगला/G</w>
अनगिन
अनगौरी</w>
अनगढ़
अनगढ़/FEDsT</w>
अनघ
अनघटा</w>
अनघड़
अनघड़</w>
अनघढ़</w>
अनच
अनचखा</w>
अनचाहा/GC</w>
अनचि
अनचित</w>
अनचिन्
अनचिन्हा</w>
अनचु
अनचुन
अनचुना/G</w>
अनचे
अनचेताई</w>
अनछ
अनछि
अनछिदा/G</w>
अनछिप
अनछिपा</w>
अनछुई</w>
अनज
अनजन
अनजनमा</w>
अनजला/G</w>
अनजा
अनजाँ
अनजाँच
अनजाँचा/C</w>
अनजान
अनजान-
अनजान-जान
अनजान-जाना-प
अनजान-जाना-पहच
अनजान-जाना-पहचाना</w>
अनजानपन</w>
अनजु
अनजुत
अनजुता/G</w>
अनजुड़ा/G</w>
अनजो
अनजोखा</w>
अनट
अनटिकाऊ</w>
अनट्र
अनठ
अनठानवेवाँ</w>
अनठाव
अनड
अनड्‌
अनढ
अनढका/CI</w>
अनत
अनतः
अनतःपुर</w>
अनतला/G</w>
अनति
अनतिक्र
अनतिक्रमणीय</w>
अनतिरेक</w>
अनतिशय</w>
अनती
अनतीखी</w>
अनतो
अनतोला</w>
अनतौ
अनतौला</w>
अनथ
अनथी
अनथीनाशन</w>
अनद
अनदे
अनदेख
अनदेखा/IGC</w>
अनद्य
अनद्यतन
अनद्यतन-
अनद्यतन-भूत</w>
अनद्यतनभूत</w>
अनध
अनधि
अनधिक
अनधिकार
अनधिकार/EsTM</w>
अनधिकारत/F</w>
अनधिकृत
अनधिगम्य</w>
अनधिग्रह
अनधिग्रहणीय</w>
अनधिग्रहीत</w>
अनधिप्र
अनधिप्रवेश</w>
अनधिसू
अनधिसूचित</w>
अनध्य
अनध्यास</w>
अनध्यीत</w>
अनन
अननक्व
अननक्वॉ
अननक्वॉड
अननक्वॉडियम</w>
अननपे
अननपेंट
अननपेंटियम</w>
अननब
अननबीयम</w>
अननहे
अननहेक्
अननहेक्ज
अननहेक्जियम</w>
अननहेक्ज़
अननहेक्ज़ियम</w>
अननु
अननुकता</w>
अननुकूल
अननुकूल/sTM</w>
अननुकृति</w>
अननुपा
अननुपालन/M</w>
अननुभाव
अननुभावकता</w>
अननुभूत</w>
अननुम
अननुमत्य
अननुमत्य</w>
अननुमत्यत</w>
अननुमेय
अननुमेय/sT</w>
अननुरू
अननुरूपत/F</w>
अननुवाद्य</w>
अननुशास
अननुसन्ध
अननुसन्धेय</w>
अननूद
अननूदित</w>
अननृ
अननृरुप</w>
अनन्
अनन्त
अनन्त-
अनन्तकालिक</w>
अनन्ततीर्थकृत</w>
अनन्तमूल</w>
अनन्तर
अनन्तर</w>
अनन्तरजात</w>
अनन्तविजय</w>
अनन्ना
अनन्नासा
अनन्नासाकार</w>
अनन्य
अनन्य/sTM</w>
अनन्यचित्त
अनन्यचित्त/sT</w>
अनन्यतापूर्वक</w>
अनन्यत्व</w>
अनन्यभव</w>
अनन्यमानस</w>
अनन्ययोग्य</w>
अनन्यहृत</w>
अनन्या
अनन्याधिकार
अनन्याधिकारात्मक</w>
अनन्याधिकारीय</w>
अनन्योपा
अनन्योपासक</w>
अनप
अनपकरण</w>
अनपका/G</w>
अनपढ</w>
अनपभ्र
अनपभ्रंश</w>
अनपभ्रष्ट</w>
अनपर</w>
अनपरि
अनपरिचय</w>
अनपवाद</w>
अनपा
अनपाय
अनपाय/FE</w>
अनपार्
अनपार्ल
अनपार्लियाम
अनपार्लियामेंट
अनपार्लियामेंटरी</w>
अनपेक्ष
अनपै
अनपैकित</w>
अनप्र
अनब
अनबदला/G</w>
अनबरस
अनबरसे</w>
अनबस
अनबसा/G</w>
अनबसापन</w>
अनबि
अनबिँध
अनबिँधा/G</w>
अनबिँधापन</w>
अनबिग
अनबिगड़ा/G</w>
अनबिधा</w>
अनबु
अनबुल
अनबुसा/G</w>
अनबो
अनबोया/C</w>
अनब्या
अनभ
अनभरा
अनभरा/G</w>
अनभरापन</w>
अनभाया</w>
अनभि
अनभिक
अनभिकल्
अनभिकल्पन</w>
अनभिग्रह/E</w>
अनभिग्रहण</w>
अनभिज्ञ
अनभिज्ञ--
अनभिज्ञ--भि
अनभिज्ञ--भिज्ञ</w>
अनभिज्ञात</w>
अनभिप्र
अनभिप्रेय/sT</w>
अनभिभव</w>
अनभिभू
अनभिभूत/sT</w>
अनभिरा
अनभिराम/sT</w>
अनभिरूप
अनभिरूप/sT</w>
अनभिल
अनभिलष
अनभिलषणीय</w>
अनभिलषित</w>
अनभिलाष
अनभिलाष्य</w>
अनभिलासी</w>
अनभिव्य
अनभिव्यंज
अनभिव्यक्त</w>
अनभिव्यक्तव्य</w>
अनभिष
अनभिषक्त</w>
अनभिसं
अनभिसंधान</w>
अनभिसंबंध</w>
अनभी
अनभीष्ठ</w>
अनभु
अनभुवना</w>
अनभेद
अनभेदी</w>
अनभ्य
अनभ्यसित</w>
अनभ्या
अनभ्यास/E</w>
अनम
अनमँ
अनमँजा/G</w>
अनमद</w>
अनमरा/G</w>
अनमा
अनमि
अनमिल
अनमिल/sTFE</w>
अनमिलत/F</w>
अनमील
अनमीलियो</w>
अनमुर
अनमुरझ
अनमुरझाई</w>
अनमो
अनम्भ</w>
अनय
अनयन</w>
अनयस</w>
अनर
अनरँग
अनरँगा/G</w>
अनरण
अनरण्य</w>
अनरस
अनरस/FDM</w>
अनरिक
अनरिकार्
अनरिकार्डेड</w>
अनरिकॉर्
अनरिकॉर्डिड</w>
अनरु
अनरुचि</w>
अनर्
अनर्ग
अनर्घ
अनर्घ/sT</w>
अनर्जक</w>
अनर्जन</w>
अनर्जित</w>
अनर्णीत</w>
अनर्थ
अनर्थकर/sT</w>
अनर्थभाव</w>
अनर्थापद/M</w>
अनर्व
अनर्वरीकरण</w>
अनर्ह
अनर्ह/sT</w>
अनल
अनल/MFE</w>
अनलंकृत
अनलदा/G</w>
अनलपं
अनलपक्ष</w>
अनलसित</w>
अनलह
अनव
अनवकाश
अनवच्छिन्न</w>
अनवज्ञ/F</w>
अनवद्य
अनवधान
अनवधान/sTM</w>
अनवय/M</w>
अनवर
अनवरति</w>
अनवरुद्ध
अनवरू
अनवरूद्घ</w>
अनवरूद्धता</w>
अनवरोध
अनवरोध/M</w>
अनवरोध्यत</w>
अनवलंब
अनवलंबनीय/sT</w>
अनवलम्ब
अनवलम्ब</w>
अनवलोक
अनवलोक्यत</w>
अनवश
अनवशिष्ट
अनवशिष्टत/F</w>
अनवशोषित</w>
अनवश्य
अनवश्यं
अनवश्यत</w>
अनवसर
अनवसरवादिता</w>
अनवसरानु
अनवसरानुकूलता</w>
अनवस्थान</w>
अनवस्थिति</w>
अनवा
अनवाँ
अनवाँस
अनवान
अनवानता</w>
अनविद्ध</w>
अनवे
अनवेक्ष
अनवेक्षक</w>
अनवेक्षण/M</w>
अनशि
अनशिला</w>
अनश्रु</w>
अनस
अनसँ
अनसँव
अनसँवरे</w>
अनसकरा/G</w>
अनसजा/G</w>
अनसट
अनसम
अनसमझ/FED</w>
अनसहन</w>
अनसां
अनसांइ
अनसांइटि
अनसांइटिफ्र
अनसांइटिफ्रिक</w>
अनसि
अनसिझा</w>
अनसिल
अनसिला/GC</w>
अनसी
अनसु
अनसुन
अनसू
अनसूखा</w>
अनसूचित-
अनसूचित-जन
अनसूचित-जनजातियों</w>
अनसूय
अनसूय/MFD</w>
अनसूयत</w>
अनसैचुर
अनसैचुरे
अनसैचुरेटिड</w>
अनसो
अनसौर्
अनसौर्टिड</w>
अनस्
अनस्क
अनस्कि
अनस्किल्ड</w>
अनस्क्र
अनस्क्रु
अनस्क्रुइ
अनस्क्रुइंग</w>
अनस्त</w>
अनस्ति
अनस्तिव</w>
अनस्थ
अनस्थ</w>
अनस्थित</w>
अनह
अनहं
अनहं</w>
अनहंकार
अनहंकृति</w>
अनहक</w>
अनहित
अनहितू</w>
अनहुआ</w>
अनहुई</w>
अनहो
अनहोता</w>
अनहोन
अनहोना/G</w>
अना
अनांद
अनांश
अनांशिकता</w>
अनाउ
अनाउं
अनाउंस
अनाउंस</w>
अनाउंसमेंट</w>
अनाउंसर/M</w>
अनाक
अनाकनी</w>
अनाकर्ष
अनाकर्षक/sT</w>
अनाकर्षण</w>
अनाकल
अनाकलनीय/sT</w>
अनाकस्म
अनाकस्मिक</w>
अनाकांक्ष
अनाकांक्षित</w>
अनाकार
अनाकारत/F</w>
अनाक्रम
अनाक्रम्यत/F</w>
अनाक्रां
अनाक्रांत/F</w>
अनाक्राम
अनाक्रामक/sT</w>
अनाग
अनागत
अनागत-
अनागत-आग
अनागत-आगत</w>
अनागताव
अनागम</w>
अनागमन</w>
अनागम्य</w>
अनागर/sT</w>
अनागरिक/sT</w>
अनागामी</w>
अनागार</w>
अनाच
अनाचक</w>
अनाचरण
अनाचरणीय/sT</w>
अनाचार
अनाच्छ
अनाच्छाद
अनाच्छादन/M</w>
अनाच्छादित</w>
अनाज
अनाजघर</w>
अनाजीय</w>
अनाजीव
अनाजीविका</w>
अनाज्ञ
अनाज्ञा</w>
अनाड
अनात
अनातं
अनातंक/M</w>
अनातर</w>
अनातुर
अनातुर-
अनातुर-आत
अनातुर-आतुर</w>
अनातोल
अनात्म
अनात्म-धर्म</w>
अनात्मक
अनात्मक</w>
अनात्मकदुः
अनात्मकदुःख</w>
अनात्मज</w>
अनात्मभाव/M</w>
अनात्मवाद/M</w>
अनात्य
अनात्यंत
अनात्यंतिक</w>
अनाथ
अनाथ-स
अनाथ-सनाथ</w>
अनाद
अनादर
अनादरण/M</w>
अनादरित</w>
अनादर्श
अनादर्श/sT</w>
अनादान</w>
अनादायाद</w>
अनादार</w>
अनादि
अनादि/sT</w>
अनादिक
अनादिक</w>
अनादिकाल
अनादिकालिक</w>
अनादित्व/M</w>
अनादिनिधन</w>
अनादिम
अनादिमध्य
अनादिमध्यनिधन</w>
अनादृत</w>
अनादेश
अनादेशित</w>
अनाध
अनाधिक
अनाधिकार
अनाधिकार/ME</w>
अनाधिकारिक</w>
अनाधिकृत</w>
अनाधीन/sT</w>
अनाधृष्य</w>
अनान
अनानंदित</w>
अनानास/M</w>
अनानु
अनानुपू
अनानुपूव
अनानुपूव्र्य</w>
अनानुवंश
अनानुवंशिक/sT</w>
अनाप
अनाप-स
अनाप-सनाप</w>
अनापहारी</w>
अनाप्त
अनाप्त/sT</w>
अनाप्य</w>
अनाप्लुत</w>
अनाब
अनाबद्घ/sT</w>
अनाबद्ध
अनाबद्धक</w>
अनाबि
अनाबिद्ध</w>
अनाभाव</w>
अनाभूष
अनाभूषित/sT</w>
अनाम
अनामक</w>
अनामत्व</w>
अनामवास/E0</w>
अनामिक
अनामिकबन्धन</w>
अनामित</w>
अनामीस</w>
अनामीज़</w>
अनामुल</w>
अनाया
अनायाचन</w>
अनायास
अनायुक्त/M</w>
अनार
अनार-द
अनार-दाना</w>
अनारक्षित</w>
अनाराध
अनाराधनीय</w>
अनार्
अनार्त
अनार्तव
अनार्तव/FsTM</w>
अनार्तवत/F</w>
अनार्द
अनार्दता</w>
अनार्द्र
अनार्द्रीकृत</w>
अनार्य
अनार्यत्व</w>
अनार्ष</w>
अनाले
अनालेपित</w>
अनालो
अनालोचक</w>
अनाव
अनावर्तक</w>
अनावर्तित/F</w>
अनावलंब
अनावलंब/E</w>
अनावलंबन</w>
अनावास
अनावासिक</w>
अनावासित/sTF</w>
अनावासीय</w>
अनावाह
अनावाहित/sT</w>
अनावि
अनावृ
अनावृ+
अनावृ+वृष्टि</w>
अनावृत/M</w>
अनावृत्ति</w>
अनावेदक</w>
अनावेशित</w>
अनावेष्ट
अनावेष्टित</w>
अनाश
अनाश/FE</w>
अनाशंक
अनाशक</w>
अनाशय
अनाशयित</w>
अनाशु</w>
अनाशोधन</w>
अनाश्च
अनाश्चर्य</w>
अनाश्र
अनास
अनासक्त
अनासक्तत/F</w>
अनासाद
अनासादित</w>
अनासाद्य</w>
अनासीन</w>
अनास्
अनास्त
अनास्वादित</w>
अनाह
अनाहत
अनाहत/sTM</w>
अनाहतनाद</w>
अनाहति</w>
अनाहद
अनाहद-
अनाहद-वाणी</w>
अनाहूत
अनाहूति</w>
अनाज़
अनाज़</w>
अनाज़माया</w>
अनि
अनिंद्रिय</w>
अनिक
अनिक</w>
अनिकेत/M</w>
अनिकेतन</w>
अनिग
अनिगदन</w>
अनिग्रह
अनिग्रहत</w>
अनिच्छ
अनिच्छ/F</w>
अनिच्छत</w>
अनिच्छु
अनिच्छुक/sTM</w>
अनिजत्व</w>
अनित
अनित/FsT</w>
अनिद्र
अनिद्र/MFD</w>
अनिद्रितत</w>
अनिनी</w>
अनिपात/M</w>
अनिम
अनिमंत्रण</w>
अनिमा</w>
अनिमि
अनिमिया</w>
अनिमिर्त</w>
अनिमिषा
अनिमिषाक्ष</w>
अनिमे
अनिमेष
अनिमेषनयन</w>
अनिमेषलोचन</w>
अनिय
अनियत
अनियत/sTMF</w>
अनियतकालिक</w>
अनियत्रित</w>
अनियम
अनियमवाद</w>
अनियमित
अनियम्यत</w>
अनिया
अनियाउ</w>
अनियुक्त</w>
अनिर
अनिरा
अनिरु
अनिरुद्घ</w>
अनिरूपण</w>
अनिर्
अनिर्ण
अनिर्णय/sTM</w>
अनिर्णयग्रस्तता</w>
अनिर्णित/M</w>
अनिर्णेय</w>
अनिर्द
अनिर्देश</w>
अनिर्धारण</w>
अनिर्बन्ध</w>
अनिर्माता</w>
अनिर्वाय</w>
अनिर्वाह</w>
अनिर्वि
अनिर्विण</w>
अनिल
अनिल/M</w>
अनिलघ्न
अनिलघ्नक</w>
अनिला
अनिवार
अनिवारितत</w>
अनिवार्य
अनिवार्यतः</w>
अनिवार्यतापूर्वक</w>
अनिवार्यरूप</w>
अनिवार्येतर</w>
अनिवृ
अनिवृत्
अनिवृत्ति
अनिश्
अनिश्च
अनिश्चल</w>
अनिश्चि
अनिश्चित
अनिष
अनिषे
अनिषेक
अनिषेकज</w>
अनिषेकजनित</w>
अनिष्
अनिष्का
अनिष्कासित</w>
अनिष्छ
अनिष्छनीय</w>
अनिष्ट
अनिष्ट-इ
अनिष्ट-इष्ट</w>
अनिष्टकर
अनिष्टका
अनिष्टकामी</w>
अनिष्टचिंतन</w>
अनिष्टहीन</w>
अनिष्ण
अनिष्णतता</w>
अनिष्णात/sT</w>
अनिष्पक्ष</w>
अनी
अनीक
अनीति</w>
अनीनी</w>
अनीम
अनीर्
अनीर्ष
अनीर्षितत</w>
अनीर्ष्य</w>
अनीर्ष्यत</w>
अनील
अनीलन/M</w>
अनीलबाजी</w>
अनीश
अनीश/FDsTM</w>
अनीशत्व</w>
अनीश्व
अनीश्वर
अनीश्वरत्व</w>
अनीश्वरवाद/EM</w>
अनीश्वरीयता</w>
अनीश्वरोप
अनीश्वरोपदिष्ट</w>
अनु
अनुक
अनुकंप
अनुकंप/MFED</w>
अनुकरण
अनुकरणज</w>
अनुकरणपूर्ण</w>
अनुकरणशील</w>
अनुकरणीय/sTM</w>
अनुकाल</w>
अनुकूल
अनुकूल/sTMFD</w>
अनुकूलन
अनुकूलनशील/sT</w>
अनुक्र
अनुक्रम
अनुक्रमण
अनुक्रमण/ME</w>
अनुक्रमणी
अनुक्रमणीकार/M</w>
अनुक्रमानु
अनुग
अनुगत
अनुगतत</w>
अनुगाम
अनुगामीहीन</w>
अनुगुण
अनुगुणत</w>
अनुग्र
अनुग्रत/F</w>
अनुग्रह
अनुग्रह-ट
अनुग्रह-टिप
अनुग्रह-टिप्प
अनुग्रह-टिप्पणी</w>
अनुग्रह-वि
अनुग्रह-विग्रह</w>
अनुग्रहकारी</w>
अनुग्रहांक/M</w>
अनुग्राह्य</w>
अनुचक्र
अनुचक्रत</w>
अनुचर
अनुचरत/F</w>
अनुचित
अनुचितार्थ/M</w>
अनुचित्रक</w>
अनुच्
अनुच्च
अनुच्चर
अनुच्चरितत</w>
अनुच्चार
अनुच्छेद
अनुज
अनुज-
अनुज-अग्र
अनुज-अग्रज</w>
अनुजन्मा</w>
अनुज्ञ
अनुज्ञा
अनुज्ञा-प्राप्त</w>
अनुज्ञाप
अनुज्ञाप्र
अनुज्ञाप्रद</w>
अनुज्ञाप्राप्त</w>
अनुत
अनुतरंग</w>
अनुतेजना</w>
अनुत्
अनुत्क
अनुत्कंठ
अनुत्कंठि</w>
अनुत्क्रमित</w>
अनुत्त
अनुत्तम/sT</w>
अनुत्तमो
अनुत्तमो</w>
अनुत्तर
अनुत्तरित</w>
अनुत्तरितत</w>
अनुत्तेज
अनुत्तेजना</w>
अनुत्तेजित/sT</w>
अनुत्पन्न</w>
अनुत्पाद
अनुत्पादक/sTM</w>
अनुत्स
अनुत्साह
अनुत्साह/ME</w>
अनुत्सेक</w>
अनुद
अनुदात्त
अनुदात्त/sTM</w>
अनुदान
अनुदानमा
अनुदानमांग</w>
अनुदानों
अनुदानोंविन
अनुदानोंविनियो
अनुदानोंविनियोगो
अनुदानोंविनियोगों</w>
अनुदार
अनुदारत/F</w>
